Repository: tanjilahmed7/wp-real-estate-manager
Catalog: languages/wp-rem-*.po
Languages: fa_ir

source: Claims/Flags Options
fa_ir: ادعاهای / گزینه های پرچم

source: Are you sure to do this?
fa_ir: آیا مطمئن هستید که این کار را انجام دهید؟

source: Post type for claim and flag property
fa_ir: نوع پست برای ادعا و ملک پرچم

source: Flag ID
fa_ir: شناسه پرچم

source: reference id of claim
fa_ir: شناسه مرجع ادعا

source: Claim On
fa_ir: ادعای بر روی

source: Claim from which property
fa_ir: ادعای مالکیت

source: User Name
fa_ir: نام کاربری

source: Claimer Name
fa_ir: نام تأیید کننده

source: User Email
fa_ir: ایمیل کاربر

source: Claimer Email
fa_ir: ایمیل تأیید کننده

source: Reason
fa_ir: دلیل

source: Claim Reason
fa_ir: ادعای دلیل

source: Type
fa_ir: نوع (Type)

source: Select Type
fa_ir: انتخاب نوع

source: Claim Type
fa_ir: نوع ادعا

source: Actions
fa_ir: اقدامات

source: Claim Actions
fa_ir: اعلان عملیات

source: Claim Properties
fa_ir: خواص ادعا

source: Flag Properties
fa_ir: پرچم خواص

source: Claim Property
fa_ir: ادعای مالکیت

source: Flag Property
fa_ir: املاک پرچم

source: Claim
fa_ir: ادعا

source: Flag
fa_ir: پرچم

source: Pending
fa_ir: در انتظار

source: Resolved
fa_ir: مصمم

source: Delete
fa_ir: حذف

source: Name is Required
fa_ir: نام مورد نیاز است.

source: Email is required
fa_ir: ایمیل مورد نیاز است

source: Reason is required
fa_ir: دلیل لازم است

source: Posted successfully
fa_ir: با موفقیت ارسال شد

source: Send
fa_ir: ارسال

source: Claims / Flags
fa_ir: ادعا ها / پرچم ها

source: Name
fa_ir: نام

source: Email Address
fa_ir: آدرس ایمیل

source: Back
fa_ir: قبلی

source: Back to %s
fa_ir: بازگشت به %s

source: ID Number
fa_ir: شماره شناسایی

source: Transaction Id
fa_ir: شناسه تراکنش

source: Email
fa_ir: ایمیل

source: Phone Number
fa_ir: شماره تلفن

source: Contact Information
fa_ir: اطلاعات تماس

source: Deals
fa_ir: معاملات

source: Save All Settings
fa_ir: ذخیره تمام تنظیمات

source: Reset All Options
fa_ir: بازنشانی تمام گزینه ها

source: Please Wait...
fa_ir: لطفا صبرکنید ...

source: General Options
fa_ir: تنظیمات عمومی

source: Page Settings
fa_ir: تنظیمات صفحه

source: Default Location
fa_ir: مکان پیش فرض:

source: Others
fa_ir: سایر

source: SMTP Settings
fa_ir: تنظیمات SMTP

source: Gateways
fa_ir: دروازه ها

source: Packages
fa_ir: بسته ها

source: Featured Properties
fa_ir: خواص برجسته

source: Custom Fields
fa_ir: فیلدهای اضافه

source: Properties Fields
fa_ir: زمینه های خواص

source: Recruiters
fa_ir: کارکنان

source: Api Settings
fa_ir: تنظیمات API

source: Search Options
fa_ir: گزینه های جستجو

source: Social Icon
fa_ir: آیکون شبکه اجتماعی

source: User Settings
fa_ir: تنظیمات کاربر

source: User Header Login
fa_ir: ورود کاربر هدر

source: Dashboard and Front-End login/register option can be hide by turning off this switch.
fa_ir: گزینه ی Dashboard و Front-End login / register را می توان با خاموش کردن این کلید مخفی کرد.

source: Menu Location
fa_ir: مکان منو

source: Show login section in Menu
fa_ir: نمایش بخش ورود در منو

source: General Info
fa_ir: اطلاعات عمومی

source: Package Info
fa_ir: بسته اطلاعات

source: Enquiries
fa_ir: سوالات

source: Enquiry
fa_ir: پرس و جو

source: Add Enquiry
fa_ir: اضافه کردن پرس و جو

source: Edit Enquiry
fa_ir: ویرایش پرس و جو

source: Viewings
fa_ir: دیدگاهها

source: Viewing
fa_ir: مشاهده

source: Add Viewing
fa_ir: اضافه کردن مشاهده

source: Edit Viewing
fa_ir: ویرایش مشاهده

source: Viewing ID
fa_ir: مشاهده شناسه

source: Date
fa_ir: تاریخ

source: Property Name
fa_ir: نام ملک

source: Viewing Member
fa_ir: مشاهده اعضا

source: Status
fa_ir: وضعیت

source: Total Viewings
fa_ir: تعداد بازدید ها

source: Completed Viewings
fa_ir: دیدگاه های کامل

source: Processing Viewings
fa_ir: نمایش های پردازش

source: Closed Viewings
fa_ir: دیدگاه های بسته

source: Property Types
fa_ir: انواع اموال

source: Category Description
fa_ir: توضیحات دسته بندی

source: Add Property Type
fa_ir: افزودن نوع املاک

source: Edit Property Type
fa_ir: ویرایش نوع مالکیت

source: Submit
fa_ir: ارسال

source: Preview
fa_ir: پیش نمایش

source: Delete permanently
fa_ir: حذف برای همیشه

source: Move to trash
fa_ir: انتقال به سطل زباله

source: Publish
fa_ir: انتشار

source: Submit for review
fa_ir: ثبت برای ارسال نظر

source: Update
fa_ir: بروز رسانی

source: Add Category
fa_ir: اضافه کردن رده

source: Update Category
fa_ir: بروزرسانی دسته

source: Click to Add Item
fa_ir: برای افزودن مورد کلیک کنید

source: TEXT
fa_ir: متن

source: Services
fa_ir: خدمات

source: Availability
fa_ir: دسترسی

source: Availability: %s
fa_ir: در دسترس بودن: %s

source: NUMBER
fa_ir: شماره 2

source: DROPDOWN
fa_ir: رها کردن

source: DATE
fa_ir: تاریخ

source: EMAIL
fa_ir: پست الکترونیکی

source: URL
fa_ir: آدرس

source: Quantity
fa_ir: تعداد

source: Net
fa_ir: net20

source: SECTION
fa_ir: بخش 3 ................................

source: Time
fa_ir: زمان

source: Title
fa_ir: تیتر

source: Form Title
fa_ir: عنوان فرم

source: Reservation Paid
fa_ir: رزرو پرداخت می شود

source: Form Button Label
fa_ir: برچسب دکمه فرم

source: Form Terms Label
fa_ir: فرم شرایط فرم

source: Form Terms Link
fa_ir: فرم فرم لینک

source: Time: %s
fa_ir: دفعه

source: File Upload
fa_ir: آپلود فایل

source: File
fa_ir: فایل

source: Upload Image / File here.
fa_ir: آپلود تصویر / فایل اینجا.

source: Please Insert Item
fa_ir: لطفا آیتم را وارد کنید

source: Section
fa_ir: بخش

source: Text: %s
fa_ir: متن: %s

source: Text
fa_ir: متن

source: Field Title
fa_ir: عنوان رشت:

source: Services: %s
fa_ir: خدمات: %s

source: Time Lapse
fa_ir: زمان گذشت

source: Add time lapse here in minutes ( 1 to 59 )
fa_ir: در عرض چند دقیقه (1 تا 59) گذراندن وقت را اضافه کنید

source: Property Type Icon / Image
fa_ir: نوع املاک آیکون / تصویر

source: Property Type Menu Icon / Image
fa_ir: نوع آیتم منوی آیکون / تصویر

source: Icon
fa_ir: آیکون

source: Image
fa_ir: تصویر

source: Property Icon
fa_ir: نماد املاک

source: Property Image
fa_ir: تصویر املاک

source: Property Menu Icon
fa_ir: نماد منوی آیتم

source: Property Menu Image
fa_ir: تصویر منوی املاک

source: Map Marker Image
fa_ir: تصویر نشانگر نقشه

source: Please select a page
fa_ir: لطفا یک صفحه انتخاب کنید

source: Result Page
fa_ir: صفحه نتیجه

source: Select Result Page
fa_ir: صفحه نتیجه را انتخاب کنید

source: Search Result Page
fa_ir: برگه نتایج جستجو

source: Single Page Layout
fa_ir: طرح بندی صفحه تنها

source: View 1
fa_ir: مشاهده

source: View 2
fa_ir: مشاهده

source: View 3
fa_ir: مشاهده

source: View 4
fa_ir: مشاهده

source: View 5
fa_ir: مشاهده

source: Required
fa_ir: ضروری

source: Meta Key
fa_ir: متا کلید

source: Please enter Meta Key without special characters and spaces
fa_ir: لطفا متا کلید را بدون شخصیت ها و فضاهای خاص وارد کنید

source: Place Holder
fa_ir: نگهدارنده (Placeholder)

source: Chosen Search
fa_ir: انتخاب جستجو

source: If Set to "Yes" user can filter the results from dropdown selection.
fa_ir: اگر به «بله» تنظیم شود، کاربر میتواند نتایج را از انتخاب کشویی فیلتر کند.

source: Enable In Search
fa_ir: فعال در جستجو

source: If Set to "Yes" user can filter the properties from search based on this field.
fa_ir: اگر به «بله» تنظیم شود، کاربر میتواند خواص را از جستجو بر اساس این فیلد فیلتر کند.

source: Default Value
fa_ir: مقدار پیش فرض :

source: Collapse in Search
fa_ir: سقوط در جستجو

source: Field Size
fa_ir: اندازه میدان

source: Services Dropdown
fa_ir: خدمات کشویی

source: Do you want to show services dropdown in form.
fa_ir: آیا می خواهید برای نشان دادن خدمات به شکل فرم.

source: Small
fa_ir: کوچک

source: Large
fa_ir: بزرگ

source: Number
fa_ir: شماره

source: Help Text
fa_ir: متن راهنما

source: Rows
fa_ir: ردیف ها

source: Columns
fa_ir: ستون ها

source: Search Style
fa_ir: سبک جستجو

source: View Style
fa_ir: نمایش سبک

source: Simple
fa_ir: ساده

source: With Background Image
fa_ir: با تصویر پس زمینه

source: Multi Select
fa_ir: Multi selec

source: Post Multi Select
fa_ir: ارسال چند انتخاب

source: First Value
fa_ir: ارزش اول

source: Add Another
fa_ir: اضافه کردن یکی دیگر.

source: Remove This
fa_ir: حذف این

source: Date: %s
fa_ir: تاریخ

source: Date Format
fa_ir: فرمت تاریخ

source: Range: %s
fa_ir: محدوده: %s

source: Quantity: %s
fa_ir: تعداد: %s

source: Minimum Value
fa_ir: حداقل مقدار

source: Maximum Value
fa_ir: حداکثر مقدار

source: Increment Step
fa_ir: مرحله افزایش

source: Slider
fa_ir: اسلایدر

source: Dropdown
fa_ir: رها کردن

source: Dropdown: %s
fa_ir: کشویی: %s

source: Field Name is Required
fa_ir: نام فیلد ضروری است

source: Whitespaces not allowed
fa_ir: فضای آزاد مجاز نیست

source: Special Characters are not allowed
fa_ir: شخصیت های ویژه مجاز نیستند

source: Name already exists
fa_ir: نام قبلا وجود دارد

source: Property Type Options
fa_ir: گزینه های نوع املاک

source: Add Feature
fa_ir: اضافه کردن ویژگی

source: Update Feature
fa_ir: ویژگی به روز رسانی

source: Image Gallery
fa_ir: گالری تصویر

source: Opening Hours
fa_ir: ساعات کار

source: Off Days
fa_ir: روزهای خاموش

source: Inquiry Form
fa_ir: پرسشنامه

source: Flag property
fa_ir: املاک پرچم

source: Similar Posts
fa_ir: پست‌های مشابه

source: Featured Property Image
fa_ir: تصویر املاک ویژه

source: Claim Ads
fa_ir: ادعای تبلیغات

source: Social Share
fa_ir: اشتراک گذاری در شبکه های اجتماعی

source: Map in content
fa_ir: نقشه در محتوا

source: Review & Ratings
fa_ir: مرور و رتبه بندی

source: Services Options
fa_ir: گزینه های خدمات

source: Files Attachments Options
fa_ir: گزینه فایلها فایل

source: Floor Plans Options
fa_ir: گزینه های طرح طبقه

source: Near By Options
fa_ir: نزدیک به گزینه ها

source: Environmental Responsibility Options
fa_ir: گزینه های مسئولیت زیست محیطی

source: Financing Calculator
fa_ir: ماشین حساب تأمین مالی

source: Uncheck Features
fa_ir: علامت زدن ویژگی ها

source: Reviews Detail
fa_ir: جزئیات بررسی

source: Select Categories
fa_ir: انتخاب دسته بندی ها

source: Select property type categories from this dropdown.
fa_ir: دسته های نوع ملک را از این منوی کشویی انتخاب کنید.

source: Add new Categories
fa_ir: اضافه کردن دسته های جدید

source: Select Tags
fa_ir: انتخاب برچسب ها

source: Select property type suggested tags from this dropdown.
fa_ir: برچسب های پیشنهاد شده را از این کشویی انتخاب کنید.

source: Add Tag
fa_ir: برچسب اضافه کنید

source: Tag Name
fa_ir: نام برچسب

source: Suggested Tags
fa_ir: برچسبهای پیشنهادی

source: Update Tag
fa_ir: به روز رسانی برچسب

source: Add new tags
fa_ir: افزودن برچسب های جدید

source: Enter Label
fa_ir: برچسب را وارد کنید .

source: Select Packages
fa_ir: انتخاب بسته ها

source: Select property type packages from this dropdown.
fa_ir: بسته های نوع ملک را از این منوی کشویی انتخاب کنید.

source: Please enter Meta Key without special character and space.
fa_ir: لطفا متا کلید بدون شخصیت و فضای خاص وارد کنید

source: Enable Search
fa_ir: فعال کردن جستجو

source: Text Area
fa_ir: متن

source: Enable Multi Select
fa_ir: فعال کردن انتخاب چندگانه

source: Url
fa_ir: نشانی اینترنتی

source: Enable Inputs
fa_ir: فعال کردن ورودی

source: Input
fa_ir: ورودی

source: Input + Slider
fa_ir: ورودی + لغزان

source: Please select atleast one option for
fa_ir: لطفا برای هر گزینه حداقل یکی را انتخاب کنید

source: field
fa_ir: فیلد

source: All Settings Saved
fa_ir: تمام تنظیمات ذخیره شده است

source: Field name is required.
fa_ir: نام فیلد مورد نیاز است

source: Special character not allowed but only (_,-).
fa_ir: کاراکتر ویژه مجاز نیست بلکه تنها (_، -).

source: Name already exist.
fa_ir: نام قبلا وجود دارد

source: Name Available.
fa_ir: نام موجود است

source: Images Gallery
fa_ir: گالری تصاویر

source: Gallery Images
fa_ir: گالری تصاویر

source: Schedule With Time
fa_ir: برنامه با زمان

source: Opening Time
fa_ir: زمان بازگشایی

source: Closing Time
fa_ir: زمان بسته شدن

source: Monday On?
fa_ir: روز دوشنبه

source: Monday
fa_ir: دوشنبه

source: Tuesday
fa_ir: سهشنبه

source: Tuesday On?
fa_ir: سه شنبه؟

source: Wednesday
fa_ir: چهار شنبه

source: Wednesday On?
fa_ir: چهارشنبه؟

source: Thursday
fa_ir: پنج شنبه

source: Thursday On?
fa_ir: پنج شنبه؟

source: Friday
fa_ir: جمعه

source: Friday On?
fa_ir: جمعه؟

source: Saturday
fa_ir: شنبه

source: Saturday On?
fa_ir: شنبه؟

source: Sunday
fa_ir: یکشنبه

source: Sunday On?
fa_ir: یکشنبه؟

source: Page Elements
fa_ir: عناصر صفحه

source: Inquire Form ON / OFF
fa_ir: فرم پرس و جو ON / OFF

source: Financing calculator ON / OFF
fa_ir: ماشین حساب تامین مالی ON / OFF

source: Posted by
fa_ir: ارسال شده توسط

source: User Profile Data
fa_ir: مشخصات پروفایل کاربر

source: Logo
fa_ir: لوگو

source: Full Name / Business Name
fa_ir: نام کامل / نام تجاری

source: Website
fa_ir: وبسیات

source: Facebook
fa_ir: فیس بوک

source: Twitter
fa_ir: توئیتر

source: LinkedIn
fa_ir: لینکداین

source: Phone No
fa_ir: شماره تلفن

source: Select a user
fa_ir: یک کاربر را انتخاب کنید

source: Description
fa_ir: توضیح

source: Price
fa_ir: قیمت

source: Capacity
fa_ir: ظرفيت

source: Browse
fa_ir: مرورگر

source: Load from IcoMoon selection.json
fa_ir: بارگیری از IcoMoon selection.json

source: Country
fa_ir: کشور

source: Select Country
fa_ir: کشور را انتخاب کنید

source: City
fa_ir: شهر

source: Select City
fa_ir: شهر را انتخاب کنید

source: Complete Address
fa_ir: آدرس کامل

source: Enter you complete address with city, state or country.
fa_ir: آدرس خود را با شهر، ایالت یا کشور کامل کنید.

source: Find on Map
fa_ir: در نقشه پیدا کنید

source: Address
fa_ir: نشانی

source: Latitude
fa_ir: عرض جغرافیایی

source: Longitude
fa_ir: طول جغرافیایی

source: Search This Location on Map
fa_ir: جستجو در این مکان بر روی نقشه

source: Search Location
fa_ir: محل جستجو

source: update map
fa_ir: به روز رسانی نقشه

source: Please wait...
fa_ir: لطفا صبر کنید...

source: Successfully loaded icons
fa_ir: آیکون های بارگیری شده به صورت موفقیت آمیز

source: Error: Try Again?
fa_ir: خطا: دوباره امتحان کنید؟

source: Choose Icon
fa_ir: انتخاب آیکون:

source: ISO Code
fa_ir: کد ISO

source: Member
fa_ir: عضو

source: Properties
fa_ir: تنظیمات

source: Register
fa_ir: ثبت نام

source: Price Tables
fa_ir: جداول قیمت

source: Price Table
fa_ir: جدول قیمت

source: Add Price Table
fa_ir: اضافه کردن جدول قیمت

source: Edit Price Table
fa_ir: ویرایش جدول قیمت

source: Price Table Options
fa_ir: گزینه های جدول قیمت

source: Package
fa_ir: بسته

source: Add Package
fa_ir: اضافه کردن بسته بندی

source: Edit Package
fa_ir: ویرایش بسته

source: Branches
fa_ir: شاخه ها

source: Branch Options
fa_ir: گزینه های شاخه

source: Branch
fa_ir: شاخه

source: Add Branch
fa_ir: افزودن شعبه

source: Edit Branch
fa_ir: ویرایش شعبه

source: Branche
fa_ir: شعبه

source: Property Arrange Viewing Options
fa_ir: املاک ترتیب گزینه های مشاهده

source: Property Member
fa_ir: عضو انجمن

source: Service
fa_ir: خدمات

source: Property Enquiry Options
fa_ir: گزینه های املاک و مستغلات

source: Package Options
fa_ir: گزینه های بسته

source: Number of Property Ads
fa_ir: تعداد آگهی های املاک

source: Add no of property allowed in this package.
fa_ir: اضافه کردن هیچ مالکیت مجاز در این بسته.

source: Package Duration ( Days )
fa_ir: مدت بسته بندی (روز)

source: Add duration of package.
fa_ir: اضافه کردن مدت بسته

source: Days
fa_ir: روز ها

source: Property Ads Duration ( Days )
fa_ir: طول مدت تبلیغات تبلیغات (روز)

source: Add duration of property ads.
fa_ir: طول مدت تبلیغات ملک را اضافه کنید

source: Month
fa_ir: ماه

source: No of Pictures Allowed
fa_ir: از تصاویر مجاز است

source: Add no of pictures allowed in this package.
fa_ir: اضافه کردن هیچ تصویر مجاز در این بسته.

source: Number of Attachments
fa_ir: تعداد فایل پیوست

source: Add no of attachment allowed in this package.
fa_ir: اضافه کردن هیچ ضمیمه مجاز در این بسته.

source: Search Tags
fa_ir: جستجوی برچسب ها

source: Add no of tags allowed in this package.
fa_ir: اضافه کردن هیچ برچسب مجاز در این بسته.

source: Reviews Allowed
fa_ir: نظرات مجاز است

source: Reviews On/Off
fa_ir: بررسی ها روشن / خاموش

source: Home Featured Property
fa_ir: صفحه اصلی املاک ویژه

source: Please enter a value less than number of property Allowed
fa_ir: لطفا مقدار کمتر از تعداد اموال مجاز را وارد کنید

source: Top Categories Properties
fa_ir: صفحه اصلی ویژگی ها

source: Add no of top categories properties.
fa_ir: اضافه کردن هیچ کدام از ویژگی های دسته بندی بالا.

source: Package Name
fa_ir: نام بسته

source: Select package type from this dropdown.
fa_ir: نوع بسته را از این کشویی انتخاب کنید

source: Free
fa_ir: آزاد

source: Paid
fa_ir: پرداخت شده

source: Top of Categories
fa_ir: بالای دسته

source: Allow Phone Number
fa_ir: اجازه شماره تلفن

source: Open House
fa_ir: خانه باز است

source: Website Link
fa_ir: لینک وب سایت

source: Cover Image
fa_ir: تصویر روی جلد

source: Social Networks Auto-Poster
fa_ir: شبکه اجتماعی خودکار پوستر

source: Auto property sharing for %s
fa_ir: اشتراک خودکار اموال برای %s

source: Social Networks
fa_ir: شبکه های اجتماعی

source: Can respond to reviews
fa_ir: می توانید به بررسی پاسخ دهید

source: 24 Support
fa_ir: پیشتیبانی

source: Analytics and Tracking
fa_ir: تجزیه و تحلیل و ردیابی

source: Add no of featured properties.
fa_ir: اضافه کردن هیچ ویژگی های برجسته

source: Search Engine Optimization
fa_ir: بهینه سازی موتور جستجو

source: Add package price in this field.
fa_ir: افزودن قیمت بسته در این زمینه.

source: Best offer
fa_ir: بهترین پیشنهاد

source: Zip file
fa_ir: فایل فشرده

source: You may want to see
fa_ir: شما ممکن است بخواهید ببینید

source: the demo file
fa_ir: فایل نسخه ی نمایشی

source: Notification
fa_ir: اعلان

source: Send to new users
fa_ir: ارسال به کاربران جدید

source: Show password nag on new users signon
fa_ir: نشان دادن رمز عبور را بر روی سیستم عامل کاربر جدید نشان می دهد

source: Users update
fa_ir: بهروزرسانی کاربران

source: Update user when a username or email exists
fa_ir: وقتی یک نام کاربری یا ایمیل وجود دارد، کاربر را به روزرسانی کنید

source: Import Users
fa_ir: وارد کردن کاربران

source: Export All Users
fa_ir: صادرات همه کاربران

source: Import / Export Users
fa_ir: واردات / صادرات کاربران

source: Export Users
fa_ir: کاربران صادرات

source: There is an error in your users data import, please try later
fa_ir: خطایی در وارد کردن داده های کاربران شما وجود دارد، لطفا بعدا امتحان کنید

source: Notice: please make the wp_rem %s writable so that you can see the error log.
fa_ir: توجه: لطفا wp_rem %s درایور کنید تا بتوانید ورودی خطا را ببینید.

source: Error during file upload.
fa_ir: خطا هنگام آپلود فایل

source: Cannot extract data from uploaded file or no file was uploaded.
fa_ir: نمی توان داده ها را از فایل آپلود استخراج کرد یا هیچ فایل آپلود نشد.

source: No user was successfully imported%s.
fa_ir: هیچ کاربر وارد %s نشد

source: Some users were successfully imported but some were not%s.
fa_ir: برخی از کاربران با موفقیت وارد شدند، اما بعضی از آنها %s .

source: Users import was successful.
fa_ir: وارد کردن کاربران موفق شد.

source: You have selected invalid file type, Please try again.
fa_ir: شما نوع فایل نامعتبر را انتخاب کرده اید، لطفا دوباره امتحان کنید.

source: Users has been done export successful.
fa_ir: کاربران موفق صادرات شده اند.

source: Import User Data
fa_ir: وارد کردن اطلاعات کاربر

source: You do not have sufficient permissions to access this page.
fa_ir: شما دارای مجوز کافی برای دسترسی به این صفحه ندارید.

source: Profile Approved
fa_ir: مشخصات تصویب شده

source: Extra profile information
fa_ir: اطلاعات اضافی پروفایل

source: Account Settings
fa_ir: تنظیمات حساب

source: Profile Settings
fa_ir: تنظیمات پروفایل

source: Gallery
fa_ir: گالری

source: Email: %s
fa_ir: ایمیل ها

source: Mailing Information
fa_ir: اطلاعات پستی

source: Form Builders
fa_ir: سازندگان فرم

source: Features
fa_ir: ویژگی ها

source: Categories
fa_ir: دسته بندی ها

source: Single Page Options
fa_ir: گزینه های صفحه تنها

source: Detail Page Settings
fa_ir: جزئیات تنظیمات صفحه

source: Settings
fa_ir: تنظیمات

source: General Settings
fa_ir: تنظیمات عمومی

source: Enable Upload
fa_ir: آپلود را فعال کنید

source: Image per Ad
fa_ir: تصویر در هر تبلیغ

source: Price Field Label
fa_ir: برچسب قیمت قیمت

source: Enable Price Search
fa_ir: جستجو قیمت را فعال کنید

source: Min Range
fa_ir: محدوده حداقل

source: Max Range
fa_ir: حداکثر محدوده

source: Increament
fa_ir: افزایش

source: Price Search Style
fa_ir: قیمت جستجو

source: Number of Pictures Allowed
fa_ir: تعداد تصاویر مجاز است

source: Number of Tags Allowed
fa_ir: تعداد برچسب ها مجاز است

source: Auto Reviews Approval
fa_ir: تصدیق تصدیق

source: Ads Images / Videos Limit
fa_ir: محدودیت تبلیغات تصاویر / فیلم ها

source: Opening Hour Time Laps ( In Minutes )
fa_ir: ساعتهای باز بودن ساعت (در دقیقه)

source: Add New Feature
fa_ir: اضافه کردن ویژگی جدید

source: Enquiries/Arrange Viewings Statuses
fa_ir: سوالات / ترتیب مشاهده وضعیت

source: Add New Status
fa_ir: افزودن وضعیت جدید

source: Enter Status
fa_ir: وضعیت را وارد کنید

source: Profile Setting
fa_ir: تنظیمات پروفایل

source: First name
fa_ir: نام

source: Last Name
fa_ir: نام خانوادگی

source: Display Name
fa_ir: نام قابل نمایش

source: Member Name
fa_ir: نام عضو

source: Profile Type
fa_ir: نوع مشخصات

source: Individual
fa_ir: شخصی

source: Company
fa_ir: شرکت (Company)

source: Password Change
fa_ir: تغییر رمز عبور

source: Current Password
fa_ir: رمز عبور کنونی

source: New Password
fa_ir: رمز عبور جدید

source: leave blank to leave unchanged
fa_ir: ترک خالی برای تغییر بدون تغییر

source: Confirm New Password
fa_ir: تکرار رمز عبور جدید

source: Town / City
fa_ir: شهر / شهرستان

source: Upload a profile picture or choose one of the following
fa_ir: یک تصویر نمایه بارگذاری کنید یا یکی از موارد زیر را انتخاب کنید

source: Upload a featured image
fa_ir: یک تصویر برجسته آپلود کنید

source: Upload Picture
fa_ir: آپلود عکس

source: first name should not be empty
fa_ir: نام اول نباید خالی باشد

source: last name should not be empty
fa_ir: نام خانوادگی نباید خالی باشد

source: display name should not be empty
fa_ir: نام نمایش نباید خالی باشد

source: Profile Url already taken
fa_ir: آدرس پیشفرض قبلا گرفته شده است

source: Biography should not be empty
fa_ir: بیوگرافی نباید خالی باشد

source: Phone number should not be empty
fa_ir: شماره تلفن نباید خالی باشد

source: email should not be empty
fa_ir: ایمیل نباید خالی باشد

source: Company name should not be empty
fa_ir: نام شرکت نباید خالی باشد

source: email address is not valid
fa_ir: آدرس ایمیل معتبر نیست

source: email already exists!
fa_ir: ایمیل در حال حاضر وجود دارد!

source: Invalid current password
fa_ir: گذرواژه فعلی نامعتبر است

source: Password and confirm password did not matched
fa_ir: رمز عبور و تایید رمز عبور همسان نیست

source: Updated successfully
fa_ir: با موفقیت به روز شد

source: No permissions to upload file
fa_ir: هیچ مجوزی برای آپلود فایل وجود ندارد

source: something went wrong, most likely file is to large for upload. check upload_max_filesize, post_max_size and memory_limit in you php.ini
fa_ir: چیزی اشتباه رفت، به احتمال زیاد فایل برای آپلود بزرگ است. check upload_max_filesize، post_max_size و memory_limit در php.ini شما را چک کنید

source: Image size too large max image size is 1 MB
fa_ir: اندازه تصویر بیش از حد بزرگ حداکثر اندازه تصویر 1 مگابایت است

source: Members
fa_ir: کاربران

source: Search Members
fa_ir: جستجوی کاربران

source: Add New Member
fa_ir: اضافه کردن کاربر جدید

source: Edit Member
fa_ir: ویرایش کاربران

source: No Member
fa_ir: بدون عضو

source: Profile Manage
fa_ir: مشخصات مدیریت

source: Properties Manage
fa_ir: مدیریت ویژگی ها

source: Orders Manage
fa_ir: دستورات مدیریت

source: Enquiries Manage
fa_ir: سوالات مدیریت

source: Viewings Manage
fa_ir: مشاهده مدیریت

source: Hidden Properties Manage
fa_ir: مدیریت ویژگی های مخفی

source: Property Notes Manage
fa_ir: مدیریت یادداشت املاک

source: Reviews Manage
fa_ir: نظرات مدیریت

source: Packages Manage
fa_ir: مدیریت بسته ها

source: Favourite Manage
fa_ir: مدیریت مورد علاقه

source: Add Package Field
fa_ir: اضافه کردن فیلد بسته

source: Package Field
fa_ir: فیلد بسته

source: Label
fa_ir: برچسب

source: Field Type
fa_ir: نوع فیلد:

source: Select field type from this dropdown.
fa_ir: نوع فیلد را از این کشویی انتخاب کنید.
