Repository: tanjilahmed7/wp-real-estate-manager
Catalog: languages/wp-rem-*.po
Languages: fa_ir

source: Property Old Status
fa_ir: املاک قدیمی وضعیت

source: Default - Selected From Plugin Options
fa_ir: پیش فرض - انتخاب شده از گزینه های پلاگین

source: 2 Columns
fa_ir: 2 ستون

source: 3 Columns
fa_ir: 3 ستونه

source: Calendar Demo
fa_ir: نسخه ی نمایشی تقویم

source: Select Property Type
fa_ir: نوع املاک را انتخاب کنید

source: Organization
fa_ir: سازماندهی

source: ENVIRONMENTAL RESPONSIBILITY
fa_ir: مسئولیت محیطی

source: How would you describe the
fa_ir: چگونه شما را توصیف می کنید؟

source: No Custom Field Found
fa_ir: هیچ فیلد سفارشی یافت نشد

source: Favourite
fa_ir: مورد علاقه

source: Save to Favourite
fa_ir: ذخیره به مورد علاقه

source: Removed from Favorites
fa_ir: حذف شده از موارد دلخواه

source: Unfavourite
fa_ir: بی فایده

source: Share
fa_ir: اشتراک گذاری

source: Start from
fa_ir: از ... شروع کنید

source: New Location
fa_ir: موقعیت جدید

source: Add New Property
fa_ir: اضافه کردن املاک جدید

source: Edit Property
fa_ir: ویرایش املاک

source: New Property Item
fa_ir: مورد جدید اموال

source: View Property Item
fa_ir: مشاهده مورد املاک

source: Search for a member...
fa_ir: جستجو برای یک عضو ...

source: Expired
fa_ir: منقضی شده

source: Category
fa_ir: دسته

source: Sub Category
fa_ir: زیر رده

source: Parent Category
fa_ir: مادر دسته

source: Parent Category Clone
fa_ir: کلون رده والدین

source: Edit Category
fa_ir: ویرایش دسته

source: Add New Category
fa_ir: اضافه کردن دسته جدید

source: PROPERTY FEATURES
fa_ir: ویژگی های اموال

source: PROPERTY DESCRIPTION
fa_ir: توضیحات ملک

source: More Details Here
fa_ir: جزئیات بیشتر در اینجا

source: More Detail
fa_ir: جزئیات بیشتر

source: Transit Score
fa_ir: نمره حمل و نقل

source: Bike Score
fa_ir: نمره دوچرخه

source: An error occurred while fetching walk scores.
fa_ir: خطایی در هنگام انجام نمرات پیاده روی رخ داد.

source: Contact Member
fa_ir: اعضای ارتباطی

source: Apply
fa_ir: اعمال‌

source: Package Order
fa_ir: بسته بندی سفارش

source: Suggested Properties Settings
fa_ir: تنظیمات پیشنهادی خواص

source: WP Real Estate Manager
fa_ir: WP مدیر املاک و مستغلات
