Repository: tanjilahmed7/wp-real-estate-manager
Catalog: languages/wp-rem-*.po
Languages: fa_ir

source: No off days added.
fa_ir: هیچ روزی اضافه نشده است.

source: Sun
fa_ir: ۱ش

source: Mon
fa_ir: دوشنبه

source: Tue
fa_ir: سه شنبه

source: Wed
fa_ir: چهارشنبه

source: Thu
fa_ir: پنچ شنبه

source: Fri
fa_ir: آ

source: Sat
fa_ir: ش

source: User properties
fa_ir: خواص کاربر

source: Posted
fa_ir: ارسال شده

source: Expires
fa_ir: منقضی می شود

source: Price: %s
fa_ir: قیمت ها

source: Expiry Date
fa_ir: تاریخ انقضا

source: Package Duration
fa_ir: مدت بسته بندی

source: Properties Duration
fa_ir: مدت زمان خواص

source: Top Category Properties
fa_ir: ویژگی های رده بالا

source: one of your Ad removed from Favourites.
fa_ir: یکی از آگهی های شما از موارد دلخواه حذف شده است.

source: Property Alert Successfully deleted
fa_ir: هشدار املاک موفقیت آمیز حذف شد

source: Provided data incomplete
fa_ir: داده های ارائه شده ناقص است

source: Team member successfully updated!
fa_ir: عضو تیم با موفقیت به روز شد!

source: Atleast one supper admin required for a company
fa_ir: یکی از مدیران شلوغی که برای یک شرکت مورد نیاز است

source: Team Member Successfully Removed
fa_ir: اعضای تیم حذف شده اند

source: Supper Admin
fa_ir: مدیر شام

source: Profile Image
fa_ir: تصویر پرفایل

source: Public as Staff
fa_ir: عمومی به عنوان کارکنان

source: Roles & Permission
fa_ir: نقش ها و مجوز

source: Sorry! there is no team member in your list.
fa_ir: متاسف! هیچ عضو تیمی در لیست شما وجود ندارد

source: Member Image
fa_ir: تصویر کاربر

source: Sorry! there is no branch in your list.
fa_ir: متاسف! هیچ شاخه ای در لیست شما وجود ندارد

source: Profile Image should have at least 250 pixels width and height.
fa_ir: تصویر نمایه باید حداقل 250 پیکسل عرض و ارتفاع داشته باشد.

source: Buy Or Rent Property
fa_ir: خرید و یا اجاره ملک

source: Sell Or Let out Property
fa_ir: فروش یا املاک غیر مجاز

source: Profile Status
fa_ir: وضعیت مشخصات

source: Featured
fa_ir: ویژه

source: Trusted
fa_ir: اعتماد

source: Biography
fa_ir: زندگی‌نامه

source: Click to add opening Hours
fa_ir: برای افزودن ساعت باز کردن کلیک کنید

source: Members Name
fa_ir: نام کاربری

source: Profile Views
fa_ir: تعداد مرتبه های دیده شدن پروفایل شما

source: Last Login :
fa_ir: آخرین ورود:

source: Last Login
fa_ir: آخرین ورود

source: Active Ads :
fa_ir: تبلیغات فعال:

source: Expire Ads :
fa_ir: لغو تبلیغات:

source: Total Members
fa_ir: مجموع کاربران

source: Active Members
fa_ir: اعضای فعال

source: Pending Members
fa_ir: اعضای منتخب

source: Signup Fields
fa_ir: زمینه ثبت نام

source: Username *
fa_ir: نام کاربری

source: username
fa_ir: نام کاربری

source: email address
fa_ir: آدرس ایمیل:

source: Select WP Real Estate Manager Type
fa_ir: WP نوع مدیریت املاک را انتخاب کنید

source: Property Info
fa_ir: اطلاعات املاک

source: Your transaction for this property is at pending mode.
fa_ir: معامله شما برای این ملک در حالت معلق است.

source: Your property is expired.
fa_ir: ملک شما منقضی شده است

source: Expiry
fa_ir: انقضا

source: Top Category
fa_ir: رده بالا

source: Feature List
fa_ir: فرهست ویژگی ها

source: Select/Unselect all
fa_ir: انتخاب / لغو انتخاب همه

source: Step 4: Address/Location
fa_ir: مرحله 4: آدرس / محل

source: Property Video
fa_ir: ویدیو املاک

source: Video URL
fa_ir: آدرس ویدیو

source: Attachment
fa_ir: ضمیمه

source: You can add only JPG, JPEG, PNG, GIF formates of image.
fa_ir: شما می توانید فقط قالب های JPG، JPEG، PNG، GIF را اضافه کنید.

source: Featured Image *
fa_ir: تصویر برجسته

source: Upload Featured Image
fa_ir: آپلود تصویر های ویژه

source: Tags Clouds
fa_ir: برچسب ابرها

source: No Services added.
fa_ir: هیچ سرویسی اضافه نشده است.

source: Service & Rates
fa_ir: خدمات و نرخ ها

source: Add Service
fa_ir: اضافه کردن سرویس

source: Add to list
fa_ir: اضافه کردن به لیست

source: No apartment added.
fa_ir: آپارتمان اضافه نشده است.

source: Add apartment
fa_ir: اضافه کردن آپارتمان

source: Apartment Address
fa_ir: آدرس آپارتمان

source: Not Available
fa_ir: در دسترس نیست

source: Apartment Link
fa_ir: پیوند آپارتمان

source: Edit
fa_ir: ویرایش

source: Save
fa_ir: ذخیر

source: Allowed Formats:
fa_ir: قالبهای مجاز:

source: Off days
fa_ir: روزهای خاموش

source: Wes
fa_ir: وای

source: Click to add opening hours
fa_ir: برای اضافه کردن ساعات کاری کلیک کنید

source: Purchased Packages
fa_ir: بسته های خریداری شده

source: Buy Package
fa_ir: بسته بندی خرید

source: Buy New Package
fa_ir: خرید بسته جدید

source: Accept Terms and conditions
fa_ir: شرایط و ضوابط را قبول کنید

source: Proceed
fa_ir: ادامه

source: Update Ad
fa_ir: به روز رسانی آگهی

source: Your Profile is not active.
fa_ir: نمایه شما فعال نیست

source: Ad Updated.
fa_ir: آگهی به روز شده.

source: Ad Added Successfully.
fa_ir: آگهی اضافه شده به موفقیت

source: Package subscribed successfully.
fa_ir: بسته با موفقیت مشترک شد

source: Choose Package
fa_ir: بسته بندی را انتخاب کنید

source: Similar Properties
fa_ir: خواص مشابه

source: Show More Property
fa_ir: نمایش ملک بیشتر

source: Property(s) Found
fa_ir: املاک یافت شده

source: Sort By
fa_ir: مرتب سازی براساس:

source: Price On Request
fa_ir: قیمت درخواست

source: Hidden
fa_ir: مخفی

source: Member: %s
fa_ir: کاربران

source: Draw your search
fa_ir: جستجوی خود را ترسیم کنید

source: Search criteria :
fa_ir: ضوابط جستجو :

source: Reset
fa_ir: تنظیم مجدد

source: An error occurred. Try again later.
fa_ir: یک خطا رخ داده است بعدا دوباره تلاش کنید.

source: Back to Dashboard
fa_ir: بازگشت به داشبورد

source: Step 5: Photos & EPC
fa_ir: مرحله 5: عکس ها و EPC

source: Photo Gallery
fa_ir: گالری عکس

source: Upload Image
fa_ir: آپلود تصویر

source: Step 3: Property Description & Price
fa_ir: مرحله 3: توضیحات املاک و قیمت

source: Property Title *
fa_ir: عنوان املاک *

source: Property Description *
fa_ir: توضیحات ملک *

source: Description *
fa_ir: توضیحات (DESCRIPTION)

source: Summary *
fa_ir: خلاصه

source: Please list the key features of your property - for example Open plan kitchen en-suite and dressing area Automated sound system Underfloor Heating Comfort Cooling On-site property management
fa_ir: لطفا ویژگی های کلیدی اموال خود را لیست کنید - برای مثال آشپزخانه باز آشپزخانه و منطقه پانسمان سیستم خودکار صدا سیستم تهویه مطبوع زیرزمین خنک سازی در محل مدیریت اموال

source: User Name *
fa_ir: نام کاربری

source: Step 1: What do you want to do with your property?
fa_ir: مرحله 1: با دارایی خود چه می خواهید؟

source: Price details
fa_ir: جزییات قیمت:

source: Enter the price you'd like displayed for the property below.
fa_ir: قیمت مورد نظر خود را برای ملک زیر وارد کنید.

source: Price on Call
fa_ir: تماس بگیرید

source: Monthly Calculated Price is %s
fa_ir: قیمت محاسبه ماهانه %s

source: Weekly Calculated Price is %s
fa_ir: قیمت محاسبه هفتگی %s

source: Property Features
fa_ir: ویژگی های املاک

source: Amenities
fa_ir: امکانات

source: Key Details
fa_ir: جزئیات کلیدی

source: Please list the key features of your property this is a good oppurtunity to sell your property!
fa_ir: لطفا از ویژگی های کلیدی اموال خود را لیست کنید این یک ویژگی خوب برای فروش اموال شماست!

source: Package Expiry period in days.
fa_ir: مدت زمان انقضا بسته در روز.

source: Total Properties
fa_ir: مجموع خواص

source: Property Properties
fa_ir: خواص املاک

source: Property Duration
fa_ir: مدت زمان اموال

source: Feature Properties
fa_ir: ویژگی های ویژگی

source: Select
fa_ir: انتخاب

source: %s Price Plans
fa_ir: برنامه های قیمت %s

source: File Documents
fa_ir: اسناد فایل

source: Only Files with extensions (%s) allowed.
fa_ir: فقط فایل های با پسوند ( %s ) مجاز است.

source: Upload File
fa_ir: آپلود فایل

source: Scheduled period of time in which Property is designated to be open for viewing by potential buyers.
fa_ir: مدت زمانی برنامه ریزی شده که در آن املاک تعیین شده برای بازبینی توسط خریداران بالقوه است.

source: Time From
fa_ir: زمان از

source: Time To
fa_ir: زمان برای

source: Property added successfully and packages processed
fa_ir: املاک با موفقیت همراه شد و بسته های پردازش شده

source: An error occured while processing payment form.
fa_ir: هنگام پردازش فرم پرداخت خطایی روی داد.

source: Other Features
fa_ir: ویژگی های دیگر

source: i.e Energy Performance Certificate - EPC. Allowd extensions are %s
fa_ir: یعنی گواهی عملکرد انرژی - EPC. پسوند اجازه داده شده %s

source: Update your Property
fa_ir: املاک خود را به روز کنید

source: Add your Property
fa_ir: املاک خود را اضافه کنید

source: Description & Price
fa_ir: توضیحات و قیمت

source: Location
fa_ir: محل

source: Photos & EPC
fa_ir: عکسها و EPC

source: Property Detail
fa_ir: جزئیات ملک

source: Please select a package.
fa_ir: لطفا یک بسته را انتخاب کنید

source: Thank You
fa_ir: با تشکر.

source: For cancellation or more infomation Please Contact Us
fa_ir: برای لغو یا اطلاعات بیشتر لطفا با ما تماس بگیرید

source: This Username already exists.
fa_ir: این نام کاربری در حال حاضر وجود دارد.

source: Please enter a valid Username.
fa_ir: لطفا یک نام کاربری معتبر وارد کنید

source: Username should be alphanumeric and having length between 5 to 20.
fa_ir: نام کاربری باید الفبایی باشد و طول آن بین 5 تا 20 باشد.

source: Username available.
fa_ir: نام کاربری موجود است

source: This email already exists.
fa_ir: این ایمیل از قبل وجود دارد.

source: Please enter a valid email address.
fa_ir: لطفا یک آدرس ایمیل معتبر وارد کنید.

source: Email available.
fa_ir: ایمیل در دسترس است

source: Unknown field name.
fa_ir: نام میدان ناشناخته

source: Suggested Ads
fa_ir: تبلیغات پیشنهادی

source: All Categories
fa_ir: تمام دسته ها

source: Please Select categories
fa_ir: لطفا دسته بندی را انتخاب کنید

source: Categories for suggestions
fa_ir: دسته بندی ها برای پیشنهادات

source: Number of suggestions to show
fa_ir: تعداد پیشنهادات برای نمایش

source: example 20
fa_ir: مثال:j

source: Save Settings
fa_ir: ذخیره تنظیمات

source: Email address already exists
fa_ir: آدرس ایمیل در حال حاضر وجود دارد

source: Team member successfully added!
fa_ir: عضو تیم با موفقیت اضافه شد!

source: Define
fa_ir: تعریف

source: Search criteria
fa_ir: ضوابط جستجو

source: to search for specific
fa_ir: برای جستجوی خاص

source: Property Alert
fa_ir: هشدار املاک

source: Hello
fa_ir: سلام

source: Following are the properties for which you have subscribed at
fa_ir: در زیر خواصی است که شما در آن مشترک شده اید

source: Property Alert Title
fa_ir: عنوان هشدار املاک

source: All Properties Property Link
fa_ir: تمام املاک لینک املاک

source: Properties Count
fa_ir: خواص تعداد

source: To unsubscribe property alert
fa_ir: برای لغو اشتراک اموال هشدار

source: Filtered Properties List
fa_ir: فهرست خواص فیلتر شده

source: Total Properties Found
fa_ir: مجموع خواص پیدا شده است

source: Property Alert Unsubscribe Link
fa_ir: پیغام Unsubscribe هشدار املاک

source: Property Alert Frequency
fa_ir: اموال هشدار فرکانس

source: Property Alert Full Property URL
fa_ir: هشدار ملک URL کامل

source: First Name
fa_ir: نام

source: Payment Methods
fa_ir: روش های پرداخت

source: Click one of the options below
fa_ir: یکی از گزینه های زیر را کلیک کنید

source: Pay with %s
fa_ir: پرداخت با %s

source: Sorry you dont have any permissions for Packages!
fa_ir: با عرض پوزش شما هیچ مجوزی برای Packages ندارید!

source: Sorry you dont have any permissions for Orders!
fa_ir: متاسفم شما هیچ مجوزی برای سفارشات ندارید!

source: ago
fa_ir: پیش

source: All Locations
fa_ir: همه موقعیت ها

source: e.g. London Or Waterloo
fa_ir: مانند لندن یا واترلو

source: Drawn Area
fa_ir: منطقه طراحی شده

source: Show with in
fa_ir: نمایش با

source: Miles
fa_ir: مایلز

source: Mil
fa_ir: میل

source: My location
fa_ir: محل من

source: of
fa_ir: از

source: Previous
fa_ir: قبلی

source: There is no record in list
fa_ir: هیچ لیستی در لیست وجود ندارد

source: User Properties
fa_ir: خواص کاربر

source: Orders/Inquiries
fa_ir: سفارشات / سوالات

source: You don't have any ads.
fa_ir: شما هیچ تبلیغی ندارید

source: Recent Orders/Inquiries
fa_ir: سفارشات / سوالات اخیر

source: Action
fa_ir: اقدام

source: View
fa_ir: مشاهده

source: You don't have any order/inquiry
fa_ir: شما هیچ نظم / تحقیق ندارید

source: Sorry! there is no package in your list..
fa_ir: متاسف! هیچ بستهی در لیست شما وجود ندارد ..

source: Draw on Map
fa_ir: قرعه کشی روی نقشه

source: Cancel Draw
fa_ir: لغو قرعه کشی

source: Delete Area
fa_ir: حذف منطقه

source: Map Lock
fa_ir: نقشه قفل

source: Records found
fa_ir: اسناد پیدا شده است

source: Showing
fa_ir: نمایش

source: results
fa_ir: نتایج

source: File Import Successfully
fa_ir: وارد کردن فایل موفقیت آمیز

source: please
fa_ir: لطفا

source: check the error log
fa_ir: ورود خطا را بررسی کنید

source: [Line %1$s] %2$s
fa_ir: [خط %1$s ] %2$s

source: Email Alerts
fa_ir: هشدارهای ایمیل

source: Email Alert
fa_ir: هشدار ایمیل

source: Add New
fa_ir: اضافه کردن

source: Add New Email Alert
fa_ir: افزودن هشدار ایمیل جدید

source: New Email Alert
fa_ir: هشدار ایمیل جدید

source: Edit Email Alert
fa_ir: ویرایش هشدار ایمیل

source: View Email Alert
fa_ir: مشاهده هشدار ایمیل

source: Search Email Alerts
fa_ir: جستجو هشدارهای ایمیل

source: Parent Email Alerts:
fa_ir: هشدار ایمیل پدر و مادر:

source: No Email Alerts found
fa_ir: هیچ هشدار ایمیل یافت نشد

source: No Email Alerts found in Trash
fa_ir: بدون هشدارهای ایمیل در سطل زباله یافت نشد

source: This allows user to manage email alerts.
fa_ir: این اجازه می دهد تا کاربر برای مدیریت هشدارهای ایمیل.

source: Email Alert Options
fa_ir: گزینه های هشدار ایمیل

source: Complete URL
fa_ir: نشانی اینترنتی کامل

source: Do you want to allow user to set alert frequency to annually?
fa_ir: آیا می خواهید اجازه دهید کاربر هر ساله فرکانس هشدار را تنظیم کند؟

source: Do you want to allow user to set alert frequency to bi-annually?
fa_ir: آیا می خواهید اجازه دهید که کاربر فرکانس هشدار را برای دو ساله تنظیم کند؟

source: Do you want to allow user to set alert frequency to monthly?
fa_ir: آیا می خواهید به کاربر اجازه دهید که فرکانس هشدار را به صورت ماهانه تنظیم کند؟

source: Do you want to allow user to set alert frequency to fortnight?
fa_ir: آیا می خواهید اجازه دهید که کاربر فرکانس هشدار را برای دو هفته تنظیم کند؟

source: Do you want to allow user to set alert frequency to weekly?
fa_ir: آیا می خواهید اجازه دهید تا کاربر هفتگی هشدار را تنظیم کند؟

source: Do you want to allow user to set alert frequency to daily?
fa_ir: آیا می خواهید اجازه دهید کاربر برای تنظیم روزانه فرکانس هشدار را تنظیم کند؟

source: Do you want to allow user to set alert frequency to Never?
fa_ir: آیا می خواهید اجازه دهید کاربر برای تنظیم فرکانس هشدار به هرگز؟

source: Title field should not be empty.
fa_ir: فیلد عنوان نباید خالی باشد.

source: Email address should be a valid email.
fa_ir: آدرس ایمیل باید یک ایمیل معتبر باشد

source: A property already exists with this criteria
fa_ir: اموال در حال حاضر با این معیارها وجود دارد

source: Property alert successfully added.
fa_ir: هشدار املاک با موفقیت اضافه شد

source: Property alert successfully unsubscribed.
fa_ir: هشدار املاک با موفقیت لغو شد

source: Sorry! Property alert already unsubscribed.
fa_ir: متاسف! هشدار املاک در حال حاضر لغو اشتراک است

source: Alerts & Searches Manage
fa_ir: هشدارها و جستجوها مدیریت

source: Property Alerts
fa_ir: هشدار املاک

source: Searches & Alerts
fa_ir: جستجوها و هشدارها

source: You did not have any saved search updates.
fa_ir: شما هیچ به روز رسانی جستجو ذخیره نشده است.

source: Please create user profile.
fa_ir: لطفا پروفایل کاربری ایجاد کنید.

source: You did not have any property alerts.
fa_ir: شما هشدار املاک را نداشتید

source: Propert Alerts
fa_ir: هشدارهای خاص

source: Alert Details
fa_ir: جزئیات هشدار

source: Email Frequency
fa_ir: فرکانس ایمیل

source: Search Keywords:
fa_ir: کلمات کلیدی جستجو:

source: Email Templates
fa_ir: قالب ایمیل

source: Add New Email Template
fa_ir: افزودن الگو جدید ایمیل

source: New Email Template
fa_ir: قالب ایمیل جدید

source: Edit Email Template
fa_ir: ویرایش قالب ایمیل

source: View Email Template
fa_ir: مشاهده قالب ایمیل

source: Search Email Templates
fa_ir: جستجو قالب های ایمیل

source: Parent Job Emails:
fa_ir: ایمیل های پست الکترونیکی پدر و مادر:

source: No Email Template found.
fa_ir: هیچ قالب ایمیل یافت نشد

source: No Email Templates found in Trash.
fa_ir: هیچ قالب ایمیل در Trash یافت نشد

source: This allows user to manage job email templates.
fa_ir: این اجازه می دهد تا کاربر برای مدیریت قالب ایمیل شغل.

source: Email Template Groups
fa_ir: گروه قالب ایمیل

source: Email Template Group
fa_ir: گروه الگو ایمیل

source: Search Email Template Groups
fa_ir: جستجو گروه های ایمیل الگو

source: All Email Template Group
fa_ir: تمام گروه قالب ایمیل

source: Parent Email Template Group
fa_ir: گروه پست الکترونیکی الگو پدر و مادر

source: Parent Email Template Group:
fa_ir: گروه پست الکترونیکی پدر و مادر:

source: Edit Email Template Group
fa_ir: ویرایش قالب قالب ایمیل

source: Update Email Template Group
fa_ir: به روز رسانی گروه الگو ایمیل

source: Add New Email Template Group
fa_ir: افزودن گروه جدید قالب ایمیل

source: New Email Template Group Name
fa_ir: نام ایمیل جدید قالب ایمیل

source: Template Variables
fa_ir: متغیرهای الگو

source: Email Template Options
fa_ir: تنظیمات قالب ایمیل

source: Help
fa_ir: راهنمایی

source: Template Description
fa_ir: شرح قالب

source: Email Template Type
fa_ir: نوع الگو ایمیل

source: Subject
fa_ir: موضوع

source: You can configure sender email from plugin settings under SMPT settings
fa_ir: شما می توانید ایمیل فرستنده را از تنظیمات پلاگین زیر تنظیمات SMPT پیکربندی کنید

source: All Email Types
fa_ir: همه انواع ایمیل

source: From
fa_ir: از

source: Recipients
fa_ir: گیرندگان

source: Click variables to add them in Template
fa_ir: برای اضافه کردن آنها به الگو، روی متغیر کلیک کنید

source: Restore Default Template
fa_ir: بازگرداندن قالب پیش فرض

source: Enable/Disable Email Notification:
fa_ir: فعال کردن / غیر فعال کردن اخطار ایمیل:

source: Email Type:
fa_ir: نوع ایمیل:

source: Plain Text
fa_ir: متن ساده

source: HTML
fa_ir: HML

source: You are not authorized
fa_ir: شما مجاز نیستید

source: Login again to change password.
fa_ir: دوباره وارد شوید تا رمز عبور تغییر کند

source: Password field is empty.
fa_ir: فیلد رمز عبور خالی است

source: Mismatch Password fields.
fa_ir: حوزه های نامناسب کلمه عبور.

source: Password Changed
fa_ir: رمز عبور تغییر کرد

source: Old Password is incorrect.
fa_ir: رمز عبور قدیمی نادرست است.

source: Password is incorrect.
fa_ir: رمز عبور اشتباه است

source: Step 6: Update
fa_ir: مرحله 6: بهروزرسانی

source: Step 6: Review & Payment
fa_ir: مرحله 6: بررسی و پرداخت

source: Payment Information
fa_ir: اطلاعات پرداخت

source: Search Best Home
fa_ir: جستجو بهترین خانه

source: Advance
fa_ir: پیشرفته

# post type general name
source: Email Logs
fa_ir: پست الکترونیک

# post type singular name
source: Email
fa_ir: ایمیل

# admin menu
source: Email Logs
fa_ir: پست الکترونیک

# add new on admin bar
source: Email
fa_ir: ایمیل

# email
source: Add New
fa_ir: اضافه کردن

source: Sent to
fa_ir: فرستاده شد به

source: Currency switch
fa_ir: سوئیچ ارز

source: You can on/off the currency options
fa_ir: شما می توانید گزینه های ارز را روشن / خاموش کنید

source: Requested Viewings
fa_ir: دیدگاههای درخواست شده

source: Requested Viewing Detail
fa_ir: مشاهده جزئیات دقیق مورد نیاز

source: Request Viewing
fa_ir: درخواست مشاهده

source: Received Viewings
fa_ir: دیدگاههای دریافت شده

source: You don't have any received viewing
fa_ir: شما هیچ بازدیدی دریافت نکردید

source: You don't have any requested viewing
fa_ir: شما هیچ مشاهدهی درخواستی ندارید

source: Viewing Status
fa_ir: مشاهده وضعیت

source: Received Viewing Detail
fa_ir: دریافت مشاهده جزئیات

source: Faq's
fa_ir: پرسش‌های متداول

source: Show Faqs
fa_ir: نمایش Faqs

source: Turn switch on/off to enable/disable faqs on property detail page.
fa_ir: روشن / خاموش کردن را روشن / غیر فعال کنید faqs در صفحه جزئیات اموال.

source: Add Faq
fa_ir: اضافه کردن پرسش

source: Faq title
fa_ir: عنوان صلاحیت

source: Faq description
fa_ir: شرح فا

source: Frequently Ask Question ?
fa_ir: اغلب سوال می کنید؟

source: Faq Title
fa_ir: عنوان صلاحیت

source: Faq Description
fa_ir: شرح ضوابط

source: Email Frequencies
fa_ir: فرکانس های ایمیل

source: Search Keywords
fa_ir: جستجو کلمات کلیدی

source: Page Style
fa_ir: استایل صفحه

source: Default View
fa_ir: مشاهده پیش فرض

source: Default
fa_ir: پیش فرض

source: Recent Properties
fa_ir: خواص اخیر

source: Number of Recent Properties
fa_ir: تعداد خواص اخیر

source: Recent Properties shows in listing page when user set any search criteria and find no result then recent properties will be show after result.
fa_ir: خواص اخیر در صفحه لیست نشان می دهد زمانی که کاربر هر معیار جستجو را تعیین می کند و هیچ نتیجه ای پیدا نمی کند و بعد خواص اخیر بعد از نتیجه نشان داده می شود.

source: Video
fa_ir: ویدئو

source: Appartment For Sale
fa_ir: آپارتمان برای فروش

source: File Attachments
fa_ir: پیوست های فایل

source: Floor Plan
fa_ir: طرح طبقه

source: Property Summary
fa_ir: خلاصه املاک

source: Per Month
fa_ir: هر ماه

source: Ad Price Option
fa_ir: گزینه قیمت آگهی

source: On Call
fa_ir: در تماس

source: Ad Price
fa_ir: قیمت آگهی

source: Step 2: What type of property are you marketing?
fa_ir: مرحله 2: کدام نوع دارایی را بازاریابی می کنید؟

source: Get Access Token
fa_ir: دریافت شناسه دسترسی

source: Select Page for Sharing
fa_ir: صفحه را برای به اشتراک گذاری انتخاب کنید

source: Single Page Unchecked show
fa_ir: نمایش یک صفحه بدون علامت

source: Select Image
fa_ir: انتخاب تصویر

source: Select Map Image
fa_ir: نقشه تصویر را انتخاب کنید

source: Add Banner
fa_ir: اضافه کردن بنر

source: File URL
fa_ir: نشانی اینترنتی فایل

source: Input the Url from another location and hit Import Button to apply settings.
fa_ir: آدرس Url را از یک مکان دیگر وارد کنید و برای اعمال تنظیمات وارد دکمه ضربه بزنید.

source: Import
fa_ir: وارد كردن

source: Export Options
fa_ir: گزینه های برون ریزی

source: Generated Files
fa_ir: فایل های تولید شده

source: Here you can Generate/Download Backups. Also you can use these Backups to Restore settings.
fa_ir: در اینجا شما می توانید تولید / دانلود پشتیبان گیری. همچنین می توانید از این Backups برای Restore settings استفاده کنید.

source: Restore
fa_ir: بازگرداندن

source: Generate Backup
fa_ir: ایجاد پشتیبان گیری

source: Import/Export Locations
fa_ir: واردات / صادرات مکان

source: Input the Url from another location and hit Import Button to import locations.
fa_ir: آدرس Url را از یک مکان دیگر وارد کنید و برای وارد کردن مکان ها دکمه Import را فشار دهید.

source: Import Locations
fa_ir: مکان های واردات

source: Browse file
fa_ir: فایل را مرور کنید

source: Import/Export Property Type Categories
fa_ir: واردات / صادرات نوع نوع دسته

source: Input the URL from another location and hit Import Button to import property type categories.
fa_ir: URL را از یک مکان دیگر وارد کنید و واردات دکمه را وارد کنید تا دسته های نوع اموال وارد کنید.

source: Import Property Type Categories
fa_ir: واردات نوع نوع دسته بندی ها

source: Here you can Generate/Download Backups. Also you can use these Backups to Restore Property type categories.
fa_ir: در اینجا شما می توانید تولید / دانلود پشتیبان گیری. همچنین می توانید از این پشتیبان ها برای بازگرداندن دسته های نوع املاک استفاده کنید.

source: Warning!!!
fa_ir: هشدار!

source: By modifying location levels your existing locations data may get useless as you change levels. So, it is recommended to backup and delete existing locations.
fa_ir: با تغییر سطح موقعیت مکانی، داده های موجود در محل شما ممکن است بی فایده با تغییر سطح شما بی فایده باشند. بنابراین توصیه می شود که مکان های موجود را پشتیبان گیری و حذف کنید.

source: Locations Levels
fa_ir: سطوح موقعیت

source: Edit Levels
fa_ir: ویرایش سطوح

source: Location's Fields Selector
fa_ir: انتخاب فیلد موقعیت مکانی

source: Select which location parts(Country, State, City, Town) you want to use on frontend. You can select only from location parts those you have selected on backend.
fa_ir: قسمت های مکان را انتخاب کنید (کشور، ایالت، شهر، شهر) که می خواهید در ظاهر استفاده کنید. شما می توانید تنها از قسمت مکان هایی که در قسمت Backend انتخاب کرده اید را انتخاب کنید.
