Repository: tanjilahmed7/wp-real-estate-manager
Catalog: languages/wp-rem-*.po
Languages: fa_ir

source: Filter Sidebar
fa_ir: نوار کناری فیلتر

source: Left Filters
fa_ir: فیلترهای چپ

source: Left Filters Counts
fa_ir: شمارش فیلترهای چپ

source: Notifications Box
fa_ir: جعبه اطلاع رسانی

source: Draw On Map (URL)
fa_ir: رسم بر روی نقشه (URL)

source: Top Category Count
fa_ir: تعداد رده بالا

source: Only Featured
fa_ir: فقط برجسته

source: No. of Custom Fields
fa_ir: تعداد فیلد های سفارشی

source: Ads Switch
fa_ir: تبلیغات سوئیچ

source: Price Filters
fa_ir: فیلترهای قیمت

source: Send Enquiry Property Option
fa_ir: ارسال درخواست املاک و مستغلات

source: You will turn off/on send enquiry option in property element
fa_ir: شما در عنصر املاک خاموش / ارسال کنید

source: Hide Property Option
fa_ir: مخفی کردن گزینه اموال

source: You will turn off/on hide option in property element
fa_ir: گزینه / مخفی در عنصر املا را خاموش می کنید

source: Property Notes Option
fa_ir: گزینه یادداشت املاک

source: You will turn off/on notes option in property element
fa_ir: شما در عنصر املا گزینه / یادداشت را خاموش می کنید

source: You have already added notes for this property.
fa_ir: شما قبلا یادداشت برای این ویژگی اضافه کرده اید.

source: Open House Filters
fa_ir: فیلترهای خانه باز

source: Property Count
fa_ir: تعداد املاک

source: Number of series for add ad after every number like: 0, 7, 4, 2, 5
fa_ir: تعداد سری برای اضافه کردن آگهی پس از هر عدد مانند: 0، 7، 4، 2، 5

source: Show More Property Button Switch
fa_ir: نمایش بیشتر سوئیچ Button Property

source: Show More Property Button URL
fa_ir: نمایش بیشتر URL Button Properties

source: No sidebar
fa_ir: بدون نوار کناری

source: Sidebar
fa_ir: سایدبار

source: REM: Featured Properties
fa_ir: REM: ویژگی های ویژه

source: REM: Properties Slider
fa_ir: REM: ویژگی لغزان

source: REM: Properties Slider Options
fa_ir: REM: گزینه های لغزنده خواص

source: REM: Property Categories
fa_ir: REM: دسته های املاک

source: REM: Property Categories Options
fa_ir: REM: ویژگی های دسته بندی های گزینه

source: Select categories here
fa_ir: دسته بندی های اینجا را انتخاب کنید

source: REM: Properties with Filters
fa_ir: REM: خواص با فیلترها

source: REM: Properties with Categories
fa_ir: REM: خواص با دسته بندی ها

source: REM: Properties with Filters Options
fa_ir: REM: خواص با گزینه های فیلتر

source: REM: Properties with Categories Options
fa_ir: REM: خواص با گزینه های دسته بندی

source: REM: Register User and Add Property
fa_ir: REM: ثبت نام کاربر و اضافه کردن اموال

source: REM: Register User and Add Property Options
fa_ir: REM: کاربر ثبت نام کنید و گزینه های اموال را اضافه کنید

source: A service error occurred:
fa_ir: یک خطای سرویس رخ داده است:

source: A client error occurred:
fa_ir: خطای مشتری رخ داده است:

source: Error Code
fa_ir: کد خطا

source: Authentication failed due to Invalid Credentials
fa_ir: تأیید اعتبار به دلیل اعتبار نامعتبر انجام نشد

source: REM: About Us
fa_ir: REM: درباره ما

source: REM: About Options
fa_ir: REM: درباره گزینه ها

source: Button Url
fa_ir: لینک دکمه

source: Set the button Text color
fa_ir: دکمه رنگ متن را تنظیم کنید

source: BG Color
fa_ir: رنگ BG

source: Set the BG color for your about us
fa_ir: رنگ BG خود را در مورد ما تنظیم کنید

source: Thank you. Your order has been received.
fa_ir: با تشکر. سفارش شما دریافت شد.

source: VAT
fa_ir: مالیات بر ارزش افزوده

source: Set Alert Frequencies
fa_ir: تنظیم فرکانسهای هشدار

source: Frequency
fa_ir: فرکانس زاویه ای است.

source: For all email alert notification of user, whenever a new similar property is posted, the alert is sent to relevant users. You can set frequency of sending alerts from option given below. Make sure email server / smtp is rightly configured for sending emails.
fa_ir: برای هر اخطار هشدار ایمیل از کاربر، هر زمان که یک اموال مشابه دیگر ارسال شده است، هشدار به کاربران مربوطه ارسال می شود. شما می توانید فرکانس ارسال هشدار را از گزینه ذکر شده در زیر تنظیم کنید. مطمئن شوید که سرور ایمیل / smtp به درستی برای ارسال ایمیل ها پیکربندی شده است.

source: Do you want to allow user to set alert frequency to biannually?
fa_ir: آیا می خواهید اجازه دهید کاربر برای تنظیم فرکانس هشدار به صورت دو ساله باشد؟

source: Property Alert Shortcode
fa_ir: کوتاه هشدار املاک

source: Do you want to show "Get email notifications with any updates" button on this properties property page to set property alerts.
fa_ir: آیا می خواهید برای نشان دادن اموال هشدار دهنده \ "دریافت اطلاعیه های ایمیل با هر گونه به روز رسانی " در این صفحه ویژگی املاء نشان دهید؟

source: Enable
fa_ir: فعال

source: Disable
fa_ir: غیر فعال

source: Select Property Types
fa_ir: انواع املاک را انتخاب کنید

source: Features Element
fa_ir: ویژگی های عنصر

source: Select Location Options
fa_ir: گزینه های موقعیت مکانی را انتخاب کنید

source: 360&deg; Virtual Tour
fa_ir: 360 درجه تور مجازی

source: Embed Iframe code
fa_ir: کد IFRAME را تعبیه کنید

source: Visibility
fa_ir: دید

source: Public
fa_ir: عمومی

source: Invisible
fa_ir: نامرئی

source: You have changed property visibility successfully.
fa_ir: تغییر وضعیت اموال را با موفقیت تغییر دادید.

source: Sorry! Property visibility has not been changed.
fa_ir: متاسف! دیدنی املاک تغییر نکرده است

source: Print
fa_ir: چاپ

source: Properties Listed
fa_ir: خواص لیست شده

source: Element Title Color
fa_ir: عنصر عنوان رنگ

source: Add number of excerpt words here for display on properties.
fa_ir: اضافه کردن تعداد کلمات گزینشی اینجا برای نمایش در خواص.

source: Properties Styles
fa_ir: سبک های خواص

source: Print this Page
fa_ir: این صفحه را چاپ کن

source: Email a friend
fa_ir: برای یک دوست ایمیل کنید

source: Property Title Length
fa_ir: طول عنوان املاک

source: view all locations
fa_ir: همه مکانها را مشاهده کنید

source: Put URL from video sites like youtube, vimeo etc
fa_ir: URL را از سایت های ویدئویی مانند یوتیوب، vimeo و غیره قرار دهید

source: hide your property
fa_ir: ملک خود را پنهان کن

source: removed your property from hidden
fa_ir: اموال خود را از پنهان خارج کرد

source: added notes on your property
fa_ir: یادداشت های اضافه شده در اموال خود را اضافه کنید

source: removed notes on your property
fa_ir: یادداشت های خود را بر روی اموال خود حذف کرد

source: has submitted an enquiry on your property
fa_ir: پرس و جو خود را در مورد اموال خود ارسال کرده است

source: request a viewing on your property
fa_ir: درخواست مشاهده در اموال خود را

source: your viewing request
fa_ir: درخواست مشاهده شما

source: Distance measure by
fa_ir: اندازه گیری فاصله توسط

source: KM
fa_ir: کیلومتر

source: Km
fa_ir: کیلومتر

source: Send Enquiry
fa_ir: ارسال پرس و جو

source: Selected Enquiries
fa_ir: سوالات انتخاب شده

source: View 1 Options
fa_ir: گزینه های نمایش

source: View 2 Options
fa_ir: گزینه های نمایش

source: View 3 Options
fa_ir: گزینه های نمایش

source: View 4 Options
fa_ir: گزینه های نمایش

source: View 5 Options
fa_ir: گزینه های نمایش

source: Top Gallery with Map
fa_ir: گالری برتر با نقشه

source: Sidebar Member with Contact Box
fa_ir: عضو کادر با جعبه تماس

source: Received Property Claim
fa_ir: ادعای مالکیت دریافت شده

source: Print Option
fa_ir: گزینه چاپ

source: Claim Option
fa_ir: درخواست تجدید نظر

source: Flag Option
fa_ir: گزینه پرچم

source: This template is used to send email when administrator receive property claim.
fa_ir: این الگو برای ارسال ایمیل در زمانی که مدیر ادعای مالکیت دریافت می کند استفاده می شود.

source: Received Flag Property
fa_ir: املاک پرچم دریافت شده

source: This template is used to send email when administrator receive flag property.
fa_ir: این الگو برای ارسال ایمیل در زمانی که مدیر مالکیت پرچم دریافت می کند استفاده می شود.

source: Enter Username/Email Address
fa_ir: نام کاربری / آدرس ایمیل را وارد کنید

source: Enter new password
fa_ir: رمز عبور جدید را وارد کنید

source: Confirm new password
fa_ir: تکرار رمز عبور جدید

source: The passwords do not match.
fa_ir: رمزهای عبور با هم مطابقت ندارند.

source: Please enter a username or email address.
fa_ir: لطفا یک نام کاربری یا آدرس ایمیل وارد کنید

source: There is no user registered with that username.
fa_ir: کاربر با نام کاربری ثبت نشده است

source: Sorry! password reset is not allowed.
fa_ir: متاسف! تنظیم مجدد رمز عبور مجاز نیست

source: Sorry! there is a wp error.
fa_ir: متاسف! یک خطای WP وجود دارد.

source: Link for password reset has been emailed to you. Please check your email.
fa_ir: پیوند برای بازنشانی رمز عبور به شما ایمیل فرستاده شده است. لطفا ایمیل خود را چک کنید.

source: %s Password Reset
fa_ir: [%s] بازیابی رمز عبور

source: Your password reset link appears to be invalid. Please request a new link below.
fa_ir: لینک بازنشانی رمز عبور ظاهرا نامعتبر است لطفا یک پیوند جدید را در زیر بخوانید.

source: Your password reset link has expired. Please request a new link below.
fa_ir: لینک بازنشانی رمز عبور شما منقضی شده است لطفا یک پیوند جدید را در زیر بخوانید.

source: Review ID
fa_ir: ID تصدیق

source: Start Date
fa_ir: تاریخ شروع

source: End Date
fa_ir: تاریخ پایان

source: Email from friend
fa_ir: ایمیل از دوستان

source: Name field should not be empty.
fa_ir: فیلد نام باید خالی باشد

source: Email field should not be empty.
fa_ir: فیلد ایمیل نباید خالی باشد

source: Email field is not valid.
fa_ir: فیلد ایمیل معتبر نیست

source: Message field should not be empty.
fa_ir: فیلد پیام نباید خالی باشد

source: Your Name
fa_ir: نام شما

source: Property
fa_ir: ملکیت

source: Message sent successfully.
fa_ir: پیام با موفقیت ارسال شد.

source: Message not sent.
fa_ir: پیام فرستاده نشده است

source: Email to Friend
fa_ir: ارسال ایمیل به یک دوست

source: Friend's email address *
fa_ir: آدرس ایمیل دوست

source: Your Message *
fa_ir: پیام شما *

source: Set the element title color here
fa_ir: رنگ عنوان عنصر را در اینجا تنظیم کنید

source: Element Subtitle Color
fa_ir: رنگ زیرنویس عنصر

source: Set the element subtitle color here
fa_ir: رنگ زیرنویس عنصر را در اینجا تنظیم کنید

source: Search Properties
fa_ir: خواص جستجو

source: Grid Size
fa_ir: اندازه شبکه

source: Set the column size of the view.
fa_ir: اندازه ستون نمایش را تنظیم کنید.

source: Four Column
fa_ir: چهار ستون

source: Three Column
fa_ir: سه ستون

source: Seperator
fa_ir: سپراتور

source: Set the element title seperator here
fa_ir: عنوان Seperator عنوان عناصر را در اینجا قرار دهید

source: Classic Seperator
fa_ir: کلاسیک Seperator

source: Zigzag Seperator
fa_ir: زیمبابوه

source: Full Screen
fa_ir: تمام‌صفحه

source: Exit Full Screen
fa_ir: خروج از حالت تمام صفحه

source: Property Sold
fa_ir: املاک فروخته شده

source: Do you really want to mark this property as sold. You cannot undo this action. Proceed anyway?
fa_ir: آیا واقعا میخواهید این ملک را به عنوان فروخته شده علامت بزنید؟ شما نمیتوانید این عمل را لغو کنید. در هر صورت انجام شود؟

source: Action Failed.
fa_ir: اقدام ناکام شد

source: Mark as Sold
fa_ir: علامت گذاری به عنوان به فروش می رسد

source: Property marked as Sold.
fa_ir: املاک مشخص شده به عنوان فروخته شده.

source: Sold
fa_ir: فروخته شده

source: Sold Out
fa_ir: تمام شده

source: Sold out
fa_ir: تمام شده

source: your DB structure updated successfully.
fa_ir: ساختار DB شما با موفقیت به روز شد.

source: Notifications
fa_ir: اعلان ها

source: Notification not found
fa_ir: اعلامیه یافت نشد

source: Activity Notifications Settings
fa_ir: تنظیمات اطلاعیه فعالیت

source: Activity Notifications
fa_ir: اطلاعیه های فعالیت

source: Add Notification
fa_ir: افزودن هشدار

source: Edit Notification
fa_ir: ویرایش اعلان

source: Trun on this switch to show notifications for each user on member dashboard.
fa_ir: در این سوئیچ برای نشان دادن هر کاربر در داشبورد عضو نمایش داده شود.

source: Notification Message
fa_ir: پیام هشدار

source: Currency
fa_ir: واحد پولی

source: Select Currency
fa_ir: واحد پول را انتخاب کنید

source: Member Contact Message Received
fa_ir: عضو تماس با پیام دریافت شده

source: Member email is invalid or empty
fa_ir: ایمیل عضو نامعتبر است یا خالی است

source: Not a valid email address
fa_ir: آدرس ایمیل نا معتبر

source: Sent message successfully
fa_ir: پیام با موفقیت ارسال شد

source: Message not sent
fa_ir: پیام فرستاده نشده است

source: Please indicate that you have read and agree to the Terms and Conditions and Privacy Policy
fa_ir: لطفا نشان دهید که شما شرایط و ضوابط و خط مشی رازداری را خوانده اید و با آنها موافقت کرده اید

source: Add Row
fa_ir: ردیف اضافه کردن

source: Add Section
fa_ir: اضافه کردن بخش

source: Reset All
fa_ir: تنظیم مجدد

source: Please check facebook account developers settings.
fa_ir: لطفا تنظیمات حسابداران فیس بوک را بررسی کنید.

source: This profile is already linked with other account. Linking process failed!
fa_ir: این مشخصات قبلا با حساب دیگر مرتبط شده است. پیوند روند نتواند!

source: Contact site admin to provide a valid Twitter connect credentials.
fa_ir: با مدیر سایت تماس بگیرید تا یک اعتبار معتبر توییتر ارائه کنید.

source: You can't sent message on your own property.
fa_ir: شما نمی توانید پیام خود را در اموال خود ارسال کنید.

source: Recent Arrange Viewings
fa_ir: آرشیو نظرات اخیر

source: My Arrange Viewings
fa_ir: دیدگاه های ترتیب من

source: Received Arrange Viewings
fa_ir: دریافت منظر دید

source: You don't have any received arrange viewing
fa_ir: شما هیچ مشاهده نظارت دریافتی ندارید

source: You don't have any arrange viewing
fa_ir: شما هیچ نظم و ترتیب مشاهده نمی کنید

source: Arrange Viewings
fa_ir: ترتیب نمایش ها

source: Arrange Viewing
fa_ir: تنظیمات نحوه دید

source: Viewing Detail
fa_ir: مشاهده جزئیات

source: Your viewing is completed.
fa_ir: مشاهده شما تکمیل شده است

source: Close Viewing
fa_ir: بستن مشاهده

source: Your viewing is
fa_ir: مشاهده شما

source: Mark viewing Read
fa_ir: علامت گذاری به عنوان خوانده شده

source: Mark viewing Unread
fa_ir: علامت گذاری به عنوان خوانده نشده خوانده نشده

source: The viewing has been marked as unread.
fa_ir: مشاهده شده به عنوان خوانده نشده علامت گذاری شده است.

source: The viewing has been marked as read.
fa_ir: مشاهده شده به عنوان خوانده شده علامت گذاری شده است.

source: Please
fa_ir: این چه حرفیه مطمئنم اگه پدر بود از شما می خواست که تو فروختن خونه کمکش کنین. منم هیچ تجربه ای تو این زمینه ندارم

source: Viewing status has been changed.
fa_ir: وضعیت مشاهده شده تغییر کرده است

source: Your viewing has been closed.
fa_ir: مشاهده شما بسته شده است

source: This action will delete your selected Backup File. Do you still want to continue?
fa_ir: این عمل پشتیبان گیری انتخاب شده شما را حذف می کند. آیا هنوز میخواهید ادامه دهید؟

source: Enter Your Keyword
fa_ir: کلمه کلیدی خود را وارد کنید

source: Keyword
fa_ir: کلیدواژه

source: Label Color
fa_ir: برچسب رنگ

source: Select a color for search fields labels(modern view only).
fa_ir: یک رنگ برای برچسب های فیلد های جستجو انتخاب کنید (فقط مشاهده مدرن).

source: Element Seperator
fa_ir: عنصر Seperator

source: Select yes/no for element title/subtitle seperator.
fa_ir: بله / خیر را برای عنوان عنصر / زیرنویس جدا کنید.

source: Location Image
fa_ir: تصویر محل سکونت

source: REM: Locations
fa_ir: REM: مکان ها

source: Locations Options
fa_ir: گزینه های مکان

source: Select locations from this dropdown.
fa_ir: مکان ها را از این کشویی انتخاب کنید

source: All Location URL
fa_ir: همه آدرس محل سکونت

source: Enter a page url to show all locations
fa_ir: یک URL صفحه برای نمایش همه مکانها وارد کنید

source: Styles
fa_ir: سبک ها

source: Select a location style from this dropdown.
fa_ir: یک سبک مکان را از این کشویی انتخاب کنید

source: i.e Modern Apartment
fa_ir: یعنی آپارتمان مدرن

source: Grid Slider
fa_ir: نوار لغزنده شبکه

source: results found
fa_ir: نتیجه یافته ها

source: Select Radius value (km)
fa_ir: مقدار Radius را انتخاب کنید (کیلومتر)

source: Hidden Properties
fa_ir: خصوصیات پنهان

source: Add Notes
fa_ir: یادداشت ها را اضافه کنید

source: Notes added
fa_ir: یادداشت ها اضافه شده است

source: Property notes deleted.
fa_ir: یادداشتهای املاک حذف شده است

source: Properties Notes
fa_ir: خواص یادداشت ها

source: No result found.
fa_ir: هیچ نتیجه ای یافت نشد.

source: Text more then 500 characters not allowed.
fa_ir: متن بیش از 500 کاراکتر مجاز نیست.

source: Property notes saved.
fa_ir: یادداشتهای املاک ذخیره شد

source: Property notes removed successfully.
fa_ir: یادداشتهای املاک با موفقیت حذف شدند

source: Property notes not removed.
fa_ir: یادداشت های املاک حذف نشده است.

source: Add Notes for
fa_ir: برای یادداشت اضافه کنید

source: Type here...
fa_ir: اینجا بنویس

source: Max characters allowed 500.
fa_ir: کاراکتر حداکثر 500.

source: Please type some text first.
fa_ir: لطفا ابتدا متن را تایپ کنید

source: Show more
fa_ir: نمایش بیشتر

source: Email sent successfully
fa_ir: ایمیل با موفقیت ارسال شد

source: There is some error in sending email.
fa_ir: خطایی در ارسال ایمیل وجود دارد.

source: Contact Agent
fa_ir: تماس با نماینده

source: Hide
fa_ir: پنهان شدن

source: Show
fa_ir: نمایش

source: Near by Places
fa_ir: در نزدیکی مکانها

source: You cannot upload more than
fa_ir: شما نمیتوانید بیش از یک آپلود کنید

source: images. Please change your package to upload more.
fa_ir: تصاویر. لطفا بسته خود را برای بارگذاری بیشتر تغییر دهید

source: documents. Please change your package to upload more.
fa_ir: اسناد. لطفا بسته خود را برای بارگذاری بیشتر تغییر دهید

source: Search Background Color
fa_ir: رنگ پس زمینه جستجو

source: Modern V2
fa_ir: مدرن V2

source: Modern V3
fa_ir: مدرن V3

source: Modern V4
fa_ir: V4 مدرن

source: Accounting
fa_ir: حسابداری..................................

source: Airport
fa_ir: فرودگاه

source: Amusement Park
fa_ir: شهر بازی

source: Aquarium
fa_ir: آکواریوم

source: Art Gallery
fa_ir: گالری هنر

source: Atm
fa_ir: دستگاه خودپرداز

source: Bakery
fa_ir: نانوایی

source: Bank
fa_ir: بانک

source: Bar
fa_ir: بار

source: Beauty Salon
fa_ir: سالن زیبایی

source: Bicycle Store
fa_ir: فروشگاه دوچرخه

source: Book Store
fa_ir: کتابفروشی

source: Bowling Alley
fa_ir: سالن بولینگ

source: Bus Station
fa_ir: ایستگاه اتوبوس

source: Cafe
fa_ir: کافه

source: Campground
fa_ir: اردوگاه

source: Car Dealer
fa_ir: فروشنده ماشین

source: Car Rental
fa_ir: اجاره اتومبیل

source: Car Repair
fa_ir: تعمیر ماشین

source: Car Wash
fa_ir: کارواش

source: Casino
fa_ir: کازینو

source: Cemetery
fa_ir: قبرستان

source: Church
fa_ir: کلیسا

source: City Hall
fa_ir: سالن شهر

source: Clothing Store
fa_ir: فروشگاه پوشاک

source: Convenience Store
fa_ir: فروشگاه راحتی

source: Courthouse
fa_ir: دادگاه

source: Dentist
fa_ir: دندانپزشک

source: Department Store
fa_ir: فروشگاه بزرگ

source: Doctor
fa_ir: دکتر

source: Electrician
fa_ir: تکنسین برق

source: Electronics Store
fa_ir: فروشگاه لوازم الکترونیکی

source: Embassy
fa_ir: سفارت

source: Establishment (deprecated)
fa_ir: تأسیس (غیرقانونی)

source: Finance (deprecated)
fa_ir: مالی (غیرقانونی)

source: Fire Station
fa_ir: ایستگاه آتشنشانی

source: Florist
fa_ir: گلفروش

source: Food (deprecated)
fa_ir: غذا (فقیر)

source: Funeral Home
fa_ir: خانه مراسم تشییع جنازه

source: Furniture Store
fa_ir: فروشگاه مبلمان

source: Gas Station
fa_ir: پمپ بنزین

source: General Contractor (deprecated)
fa_ir: پیمانکار عمومی (غیرقانونی)

source: Grocery or Supermarket (deprecated)
fa_ir: فروشگاه یا سوپرمارکت (فقیر)

source: Gym
fa_ir: سالن ورزش

source: Hair Care
fa_ir: مراقبت از مو

source: Hardware Store
fa_ir: فروشگاه سخت افزار

source: Health (deprecated)
fa_ir: سلامت (فقیر)

source: Hindu Temple
fa_ir: معبد هندو

source: Home Goods Store
fa_ir: فروشگاه خانگی فروشگاه

source: Hospital
fa_ir: بیمارستان

source: Insurance Agency
fa_ir: دفتر بیمه

source: Jewelry Store
fa_ir: جواهر فروشی

source: Laundry
fa_ir: رخت‌شویی

source: Lawyer
fa_ir: وکیل

source: Library
fa_ir: کتابخانه

source: Liquor Store
fa_ir: مغازه مشروب فروشی

source: Local Government Office
fa_ir: اداره دولتی محلی

source: Locksmith
fa_ir: قفل ساز

source: Lodging
fa_ir: اسکان

source: Meal Delivery
fa_ir: تحویل غذا

source: Meal Takeaway
fa_ir: غذای آماده

source: Mosque
fa_ir: مسجد

source: Movie Rental
fa_ir: اجاره فیلم

source: Movie Theater
fa_ir: سینما

source: Moving Company
fa_ir: شرکت متحرک

source: Museum
fa_ir: موزه

source: Night Club
fa_ir: کلوپ شبانه

source: Painter
fa_ir: نقاش

source: Park
fa_ir: پارک

source: Parking
fa_ir: پارکینگ

source: Pet Store
fa_ir: فروشگاه حیوان خانگی

source: Pharmacy
fa_ir: داروخانه

source: Physiotherapist
fa_ir: فیزیوتراپیست

source: Place of Worship (deprecated)
fa_ir: عبادتگاه (فقیر)

source: Plumber
fa_ir: لوله کش

source: Police
fa_ir: پلیس

source: Post Office
fa_ir: اداره پست

source: Real Estate Agency
fa_ir: آژانس املاک

source: Restaurant
fa_ir: رستوران

source: Roofing Contractor
fa_ir: پیمانکار سقف

source: Rv Park
fa_ir: پارک ر

source: School
fa_ir: مدرسه

source: Shoe Store
fa_ir: کفش فروشی

source: Shopping Mall
fa_ir: # مرکز خرید --

source: Spa
fa_ir: اسپا

source: Stadium
fa_ir: ورزشگاه

source: Storage
fa_ir: حافظه

source: Store
fa_ir: ذخیره

source: Subway Station
fa_ir: ایستگاه مترو

source: Synagogue
fa_ir: کنیسه

source: Taxi Stand
fa_ir: ایستگاه تاکسی

source: Train Station
fa_ir: ایستگاه قطار

source: Transit Station
fa_ir: ایستگاه ترانزیت

source: Travel Agency
fa_ir: آژانس مسافرتی

source: University
fa_ir: دانشگاه

source: Veterinary Care
fa_ir: مراقبت های دامپزشکی

source: Zoo
fa_ir: باغ وحش

source: Add FAQ to List
fa_ir: اضافه کردن سوالات متداول به لیست

source: Update FAQ
fa_ir: به روزرسانی پرسش و پاسخ

source: Update FAQ to List
fa_ir: به روز رسانی پرسش و پاسخ به لیست

source: FAQ added to list successfully.
fa_ir: پرسش های متداول اضافه شده به لیست با موفقیت

source: FAQ updated to list successfully.
fa_ir: سوالات به روز شده برای لیست با موفقیت.

source: FAQ title should not be empty.
fa_ir: عنوان سوال باید نباید خالی باشد

source: FAQ description should not be empty.
fa_ir: توضیحات پرسشنامه نباید خالی باشد

source: The PHP extention "ZipArchive" is missing on your server.
fa_ir: Extension PHP \ "ZipArchive " در سرور شما گم شده است.

source: Load More...
fa_ir: بیشتر

source: Edit Details
fa_ir: جزئیات ویرایش

source: Most Popular
fa_ir: محبوب ترین ها

source: Size
fa_ir: اندازه

source: Select column width. This width will be calculated depend page width.
fa_ir: ستون عرض را انتخاب کنید این عرض محاسبه خواهد شد که بستگی به عرض صفحه دارد.

source: One half
fa_ir: نیمی

source: One third
fa_ir: یک سوم

source: Two third
fa_ir: دو سوم

source: One fourth
fa_ir: یک چهارم

source: Three fourth
fa_ir: سه چهارم

source: Low Price
fa_ir: قیمت پایین

source: High Price
fa_ir: قیمت بالا

source: Keywords/Tags
fa_ir: کلمات کلیدی / برچسب ها

source: Tags Element
fa_ir: برچسب ها عنصر

source: Please select demo before continue.
fa_ir: قبل از ادامه لطفا نسخه ی نمایشی را انتخاب کنید.

source: User Registration Package
fa_ir: بسته ثبت نام کاربر

source: Assign Package on Registration
fa_ir: بسته بندی را در ثبت نام اختصاص دهید

source: Assign one default package for every user at registration.
fa_ir: یک بسته پیش فرض را برای هر کاربر در ثبت نام اختصاص دهید.

source: " target="_blank">here</a>
fa_ir: \ "target = " _ blank \ "> در اینجا </a>

source: Property Success Settings
fa_ir: تنظیمات موفقیت مالکیت

source: Success Message
fa_ir: پیام موفقیت

source: Success Image
fa_ir: تصویر موفقیت

source: This message will show when user property will auto approved.
fa_ir: این پیام زمانی نشان داده می شود که اموال کاربر به طور خودکار تایید شود.

source: You have successfully created your property, to add more details, go to your email inbox for login details.
fa_ir: شما با موفقیت اموال خود را ایجاد کردید، برای اضافه کردن جزئیات بیشتر، برای ورود به سیستم به صندوق پستی ایمیل خود بروید.

source: Review Message
fa_ir: بررسی پیام

source: Your property is under review for approval.
fa_ir: اموال شما برای تأیید در حال بررسی است.

source: This message will show when user property will not auto approved.
fa_ir: این پیام زمانی نشان داده خواهد شد که مالکیت کاربر خودکار تایید نشود

source: Success Phone
fa_ir: تلفن موفقیت

source: Success Fax
fa_ir: موفقیت فکس

source: Success Email
fa_ir: ایمیل موفقیت

source: Properties Options
fa_ir: گزینه های خواص

source: Posted on:
fa_ir: نوشته شده در:

source: Expired on:
fa_ir: منقضی شده است:

source: Property Status
fa_ir: وضعیت اموال

source: Deleted
fa_ir: حذف گردید
