Repository: tanjilahmed7/wp-real-estate-manager
Catalog: languages/wp-rem-*.po
Languages: fa_ir

source: Single Choice
fa_ir: یک جوابی

source: Single Line
fa_ir: خط تک

source: Package Additional Fields
fa_ir: بسته های زمینه های اضافی

source: Member Data
fa_ir: داده های عضو

source: Member Settings
fa_ir: تنظیمات اعضا

source: Profile Url
fa_ir: آدرس نمایه

source: Add
fa_ir: افزودن

source: Member Website
fa_ir: وب سایت عضو

source: Member Phone
fa_ir: عضو تلفن

source: Member Description
fa_ir: توضیحات اعضا

source: Member Profile Manage
fa_ir: مدیریت پروفایل عضو

source: Account Display Name
fa_ir: نام نمایش حساب

source: Company Name
fa_ir: نام شرکت

source: Cs:Locations
fa_ir: سی سی: مکان ها

source: Single Banner
fa_ir: بنر تنها

source: Random Banners
fa_ir: آگهی های تصادفی

source: Select Category
fa_ir: انتخاب دسته

source: Banner View
fa_ir: نمای بنر

source: Select Banner View
fa_ir: نما Banner را انتخاب کنید

source: Show Pagination
fa_ir: نمایش صفحه بندی

source: Number of Banners
fa_ir: تعداد آگهی ها

source: Please Number of Banners here
fa_ir: لطفا تعداد آگهی ها اینجا

source: Banner Code
fa_ir: کد بنر

source: Please Banner Code here
fa_ir: لطفا کد بنر اینجا

source: Banner Title
fa_ir: عنوان بنر

source: Please enter Banner Title
fa_ir: لطفا عنوان بنر را وارد کنید

source: Banner Style
fa_ir: سبک بنر

source: Please Select Banner Style
fa_ir: لطفا سبک بنر را انتخاب کنید

source: Banner Type
fa_ir: نوع بنر

source: Please enter Banner Type
fa_ir: لطفا نوع بنر را وارد کنید

source: Top Banner
fa_ir: پرچم بالا

source: Bottom Banner
fa_ir: بنر پایین

source: Property Detail Banner
fa_ir: بنر مستندات ملک

source: Property Banner
fa_ir: بنر املاک

source: Property Left Filter Banner
fa_ir: املاک چپ فیلتر بنر

source: Sidebar Banner
fa_ir: بنر نوار کناری

source: Banner Url
fa_ir: آدرس بنر

source: Member Banner
fa_ir: پرچم عضو

source: Vertical Banner
fa_ir: بنر عمودی

source: Code
fa_ir: کد

source: Adsense Code
fa_ir: کد جاوا اسکریپت

source: Please enter Adsense Code for Ad
fa_ir: لطفا کد Adsense برای آگهی را وارد کنید

source: Please Select Banner Image
fa_ir: لطفا بنر تصویر را انتخاب کنید

source: Target
fa_ir: هدف

source: Please select Banner Link Target
fa_ir: لطفا هدف لینک بنر را انتخاب کنید

source: Self
fa_ir: داخل پنجره

source: Already Added Banners
fa_ir: قبلا اضافه شده آگهی ها

source: Style
fa_ir: سبک

source: Clicks
fa_ir: کلیک ها

source: Shortcode
fa_ir: کد کوتاه

source: Buyer
fa_ir: خریدار

source: Reseller
fa_ir: نمایندگی فروش

source: Seller
fa_ir: فروشنده

source: Member Status
fa_ir: وضعیت عضو

source: No of Record
fa_ir: هیچ ضبط

source: Awaiting Activation
fa_ir: در انتظار فعال سازی

source: Inactive
fa_ir: غیرفعال

source: Active
fa_ir: فعال

source: State
fa_ir: دولت

source: Select State
fa_ir: انتخاب دولت

source: Town
fa_ir: شهر

source: Select Town
fa_ir: انتخاب شهر

source: Exact Location/Radius
fa_ir: مکان دقیق / شعاع

source: Address/Location
fa_ir: آدرس / محل

source: Type Your Address
fa_ir: آدرس خود را تایپ کنید

source: Hide Location
fa_ir: مخفی کردن موقعیت مکانی

source: Radius/Exact Location
fa_ir: شعاع / موقعیت دقیق

source: For the precise location, you can drag and drop the pin.
fa_ir: برای مکان دقیق، می توانید پین را بکشید و رها کنید.

source: Image / Icon
fa_ir: تصویر / آیکون

source: Select an icon
fa_ir: یک آیکون رو انتخاب کنید

source: Select an image
fa_ir: یک تصویر را انتخاب کنید

source: Marker Type
fa_ir: نوع نشانگر

source: Save Changes
fa_ir: ذخیره تغییرات

source: Map Custom Style
fa_ir: نقشه سبک سفارشی

source: Add Map Custom Style code. You can find all styles from here %s
fa_ir: کد نقشه سفارشی را اضافه کنید. شما می توانید تمام سبک ها را از اینجا %s

source: Demo User Modification Allowed
fa_ir: نسخه ی نمایشی مجوز کاربر مجاز است

source: Search for a Owner...
fa_ir: جستجو برای مالک ...

source: Search for a Property...
fa_ir: جستجو برای یک املاک ...

source: Status Changed.
fa_ir: وضعیت تغییر کرده است

source: There is some error.
fa_ir: خطایی وجود دارد

source: Status Color
fa_ir: رنگ وضعیت

source: Status Label
fa_ir: برچسب وضعیت

source: Please provide image for banner
fa_ir: لطفا تصویر را برای بنر بنویسید

source: Please provide adsense code
fa_ir: لطفا کد adsense را ارائه دهید

source: Split Map
fa_ir: تقسیم نقشه

source: Classic
fa_ir: کلاسیک

source: Map Position
fa_ir: موقعیت نقشه

source: Left
fa_ir: چپ

source: Right
fa_ir: سمت راست

source: Top
fa_ir: بالا

source: Bottom
fa_ir: پایین

source: SPLIT MAP OPTIONS
fa_ir: گزینه های SPLIT MAP

source: Fixed Map
fa_ir: نقشه ثابت

source: in
fa_ir: در

source: Draw
fa_ir: قرعه کشی

source: Clear
fa_ir: پاک کردن

source: MONTH
fa_ir: / ماه

source: Price Type
fa_ir: نوع قیمت

source: All
fa_ir: همه

source: Price Range
fa_ir: محدوده قیمت

source: Min. Price
fa_ir: حداقل قیمت

source: Max. Price
fa_ir: حداکثر قیمت

source: Property Notes
fa_ir: نکات املاک

source: Property Notes Added
fa_ir: یادداشت های املاک اضافه شده است

source: Notes
fa_ir: یادداشت ها

source: Notes Added
fa_ir: یادداشت ها اضافه شده است

source: Activity notification has been removed successfully
fa_ir: اعلان فعالیت با موفقیت حذف شده است

source: Reviews
fa_ir: نظرات

source: Review
fa_ir: مرور

source: Add Review
fa_ir: اضافه کردن نظر

source: Add New Review
fa_ir: نقد و بررسی جدید اضافه شد:

source: New Review
fa_ir: بررسی جدید

source: Edit Review
fa_ir: ویرایش بررسی

source: View Review
fa_ir: مشاهده نقد و بررسی

source: All Reviews
fa_ir: همه نظرات

source: Search Reviews
fa_ir: جستجوهای جستجو

source: No reviews found.
fa_ir: نظری یافت نشد

source: No reviews found in Trash.
fa_ir: هیچ بررسی موجود در Trash وجود ندارد.

source: Review Title
fa_ir: عنوان را مرور کن

source: Overall Rating
fa_ir: امتیاز کلی

source: Reviews/Comments
fa_ir: نظرات / نظرات

source: Turn on/off user reviews system.
fa_ir: روشن / خاموش کردن سیستم بررسی کاربران.

source: Auto Approve Reviews/Comments
fa_ir: تصدیق خودکار نظرات / نظرات

source: Do you want to Reviews get approved automatically?
fa_ir: میخواهید نظرات به طور خودکار تایید شود؟

source: Reviews/Comments Without Login
fa_ir: بررسی ها / نظرات بدون ورود

source: Allow user to add review without login.
fa_ir: اجازه کاربر به اضافه کردن بررسی بدون ورود به سیستم.

source: Use reviews as Comments
fa_ir: از نظرات به عنوان نظرات استفاده کنید

source: Enable Multiple Reviews
fa_ir: بررسی چندگانه را فعال کنید

source: Review Min Length
fa_ir: بررسی طول مدت

source: Review Max Length
fa_ir: بررسی حداکثر طول

source: Number of reviews to list
fa_ir: تعداد نظرات به لیست

source: Load More Reviews/Comments Option
fa_ir: بار بیشتر بررسی / نظر گزینه

source: Captcha
fa_ir: کد امنیتی

source: Define a set of score values.
fa_ir: مجموعه ای از مقادیر نمره را تعریف کنید.

source: Score Value
fa_ir: امتیاز ارزش

source: Rating Value [1-100]
fa_ir: امتیاز ارزش [1-100]

source: Delate Row
fa_ir: ردیف دل

source: +Add Score Value
fa_ir: + ارزش امتیاز را اضافه کنید

source: Ratings & Reviews
fa_ir: امتیازها و نظرات

source: %d Comments
fa_ir: %d نظرات

source: Write new review
fa_ir: نوشتن نظر جدید

source: Post new comment
fa_ir: ارسال نظر جدید

source: Rating summary
fa_ir: خلاصه رتبه بندی

source: Overall rating
fa_ir: امتیاز کلی

source: Comments
fa_ir: نظرات

source: Delete this item permanently
fa_ir: حذف این مورد به طور دائم

source: Post Name
fa_ir: نام پست

source: User
fa_ir: کاربر

source: Ratings Summary
fa_ir: خلاصه رتبه بندی

source: POST DOES NOT EXIST.
fa_ir: POST EXIST وجود ندارد.

source: Show more...
fa_ir: نمایش بیشتر

source: Show less
fa_ir: نمایش کمتر

source: Ago
fa_ir: پیش

source: Invalid user.
fa_ir: کاربر نامعتبر است

source: This will turn on/off captcha for reviews form. You can configure Captcha API key in plugin API settings.
fa_ir: این روشن / خاموش کردن captcha برای فرم بررسی است. شما می توانید کلید API کپچا را در تنظیمات پلاگین API پیکربندی کنید.

source: Score Values
fa_ir: ارزیابی ارزش ها

source: Name *
fa_ir: نام*

source: Email *
fa_ir: پست الکترونیک

source: Tell about your experience or leave a tip for others
fa_ir: در مورد تجربه خود بگویید یا نوک را برای دیگران بگذارید

source: Reload
fa_ir: بارگیری مجدد

source: Min characters:
fa_ir: کاراکترهای کوچک:

source: Max characters:
fa_ir: کاراکتر حداکثر:

source: You dont have permissions to delete this review
fa_ir: شما برای حذف این بازبینی مجوز ندارید

source: Total Reviews
fa_ir: مجموع نظرات

source: Active Reviews
fa_ir: بررسی های فعال

source: Pending Reviews
fa_ir: نظرات در انتظار

source: Overall Rating
fa_ir: امتیاز کلی

source: Rate and Write a Review
fa_ir: رای دادن و نوشتن نظر

source: Write a Comment
fa_ir: پیامی بنویسید...

source: %s posted a review on your Property <a href="%s">%s</a>.
fa_ir: %s نظر خود را درباره <a href=" %s \ "> %s </a> خواسته است.

source: Respond to Reviews
fa_ir: پاسخ به نظرات

source: Characters remaining
fa_ir: شخصیت های باقیمانده

source: Helpful
fa_ir: مفید است

source: Close
fa_ir: بستن

source: Your overall rating
fa_ir: امتیاز کلی شما

source: Submit your Review
fa_ir: نظر خود را ثبت کنید

source: Submit your Comment
fa_ir: نظر خود را بنویسید

source: Words typed:
fa_ir: کلمات تایپ شده:

source: Read More...
fa_ir: ادامه مطلب

source: Load More Reviews
fa_ir: بارگیری نظرات بیشتر

source: Load More Comments
fa_ir: بار بیشتر نظرات

source: At the moment i don't have any reviews.
fa_ir: در حال حاضر من هیچ نظری ندارم

source: Highest Rating
fa_ir: بالاترین امتیاز

source: Lowest Rating
fa_ir: کمترین امتیاز

source: Newest Reviews
fa_ir: جدیدترین بررسی ها

source: Processing...
fa_ir: در حال پردازش ...

source: Incomplete data.
fa_ir: داده های ناقص

source: Your review successfully added.
fa_ir: بررسی شما با موفقیت اضافه شد

source: Sorry, no more reviews.
fa_ir: با عرض پوزش، هیچ بررسی بیشتر

source: Sorry, You have already added review for this post.
fa_ir: با عرض پوزش، شما قبلا برای این پست بازبینی کرده اید.

source: You have already added review.
fa_ir: شما قبلا بازبینی کرده اید

source: "You have already added review."
fa_ir: \ "شما قبلا اضافه کرده اید بررسی کنید "

source: "You have already added comment."
fa_ir: \ "شما قبلا نظر دادید. "

source: Owner of the post is not allowed to add review.
fa_ir: صاحب پست مجاز به اضافه کردن نظر نیست

source: Please login in order to post review.
fa_ir: لطفا برای ارسال نظر وارد شوید

source: Please select captcha field.
fa_ir: لطفا فیلد captcha را انتخاب کنید.

source: You are not allowed to post any review.
fa_ir: شما مجاز به ارسال هیچ بررسی نیستید.

source: You are not allowed to post any comment.
fa_ir: شما مجاز به ارسال نظر نیستید.

source: based on all ratings
fa_ir: بر اساس همه رأی ها

source: would recommend it to a friend
fa_ir: به یک دوست توصیه می کند

source: You cannot write review on your own property.
fa_ir: شما نمیتوانید نظر خود را در مورد مالکیت خود بنویسید

source: You cannot write comment on your own property.
fa_ir: نمیتوانید نظر خود را در مورد اموال خود بنویسید

source: My Reviews
fa_ir: بررسیهای من

source: Given Reviews
fa_ir: با توجه به نظرات

source: %d
fa_ir: ت.

source: Sort by
fa_ir: مرتب سازی براساس:

source: You haven't written any reviews.
fa_ir: شما هیچ گونه نظری را نوشته اید

source: Your review successfully got deleted.
fa_ir: بررسی شما با موفقیت حذف شد

source: Reply for
fa_ir: پاسخ برای

source: Select review reply for
fa_ir: بررسی بررسی را برای

source: Post a reply
fa_ir: ارسال یک پاسخ

source: Description length must be
fa_ir: طول توصیف باید باشد

source: to
fa_ir: به

source: long
fa_ir: طول جغرافیایی

source: Review title length must be 3 characters or more
fa_ir: طول عنوان بررسی باید 3 کاراکتر یا بیشتر باشد

source: Please provide valid email address.
fa_ir: لطفا آدرس ایمیل معتبر را ارائه دهید

source: Provided full name must be 3 characters or more
fa_ir: نام کامل باید 3 حرف یا بیشتر باشد

source: Property Reviews Flag Options
fa_ir: املاک بررسی گزینه های پرچم

source: Flags
fa_ir: پرچم ها

source: All Flags
fa_ir: همه پرچم ها

source: Edit Flag
fa_ir: ویرایش پرچم

source: Update Flag
fa_ir: به روزرسانی پرچم

source: Add New Flag
fa_ir: افزودن پرچم جدید

source: New Flag Name
fa_ir: نام جدید پرچم

source: Username
fa_ir: نام کاربری

source: There is no flag for this review.
fa_ir: هیچ پرچمی برای این بررسی وجود ندارد.

source: Your report submit successfully.
fa_ir: گزارش شما با موفقیت ارسال شد

source: There is some problem.
fa_ir: مشکلی وجود دارد.

source: Review marked as helpful.
fa_ir: بررسی به عنوان مفید مشخص شده است.

source: Review marked as not helpful.
fa_ir: بررسی مشخص شده به عنوان مفید نیست.

source: Leave Reply
fa_ir: دیدگاه خود را بیان کنید

source: Post new review
fa_ir: ارسال بررسی جدید

source: Report this review
fa_ir: گزارش این بررسی

source: Please choose one of the following reasons.
fa_ir: لطفا یکی از دلایل زیر را انتخاب کنید.

source: No reason
fa_ir: بی دلیل

source: Reservation / Inquiries From
fa_ir: رزرو / سوالات از

source: * Cancellation Policy:
fa_ir: مقررات ابطال

source: Check here
fa_ir: اینجا را چک کنید

source: Show all Feature Options
fa_ir: نمایش تمام گزینه های ویژگی

source: Show only checked Features
fa_ir: نمایش فقط ویژگی های بررسی شده

source: If you turn on this option then all feature option will be show on property detail page with checked / un-checked value, but if you turned off this option then only checked feature options will be show at property detail page.
fa_ir: اگر این گزینه را روشن کنید، تمام گزینه های ویژگی در صفحه جزئیات اموال با مقدار چک شده / غیر مجاز نشان داده می شود، اما اگر این گزینه را خاموش کرده اید، تنها گزینه های بررسی شده در صفحه جزئیات املاک نمایش داده می شود.

source: Parent
fa_ir: اصلی

source: Property Price
fa_ir: قیمت املاک

source: Price options
fa_ir: گزینه های قیمت

source: Fixed
fa_ir: ثابت

source: Varient
fa_ir: متغیر

source: Minimum
fa_ir: کمترین

source: This will be the minimum option on the search filters for price.
fa_ir: این گزینه حداقل در فیلترهای جستجو برای قیمت خواهد بود.

source: Number of Price option
fa_ir: تعداد قیمت گزینه

source: This will be the maximum number of price options on the search filters, You can add only maximum 50 intervals.
fa_ir: این حداکثر تعداد گزینه های قیمت در فیلترهای جستجو خواهد بود، شما می توانید حداکثر 50 فواصل اضافه کنید.

source: Min - Max Interval
fa_ir: حداقل - حداکثر فاصله

source: This will be the interval for the minimum and maximum options on search filters. e.g( if you have entered the interval as "50" the options will be like 1-50-100-150 .... ).
fa_ir: این فاصله برای گزینه های حداقل و حداکثر در فیلترهای جستجو خواهد بود. به عنوان مثال (اگر شما وارد فاصله به عنوان \ "50 " گزینه ها مانند 1-50-100-150 ....).

source: Allowed Types/Extensions
fa_ir: انواع مجاز / برنامه های افزودنی

source: Select attachments files allowed types/extensions
fa_ir: فایل های فایل پیوست را انتخاب کنید انواع / extensions ها مجاز است

source: Walk Scores
fa_ir: امتیازات پیاده روی

source: Show More/Less Description
fa_ir: نمایش بیشتر / کمتر توضیحات

source: Description Length
fa_ir: طول توصیف

source: Description Length in words.
fa_ir: طول توصیف در کلمات.

source: Views
fa_ir: بازدید ها

source: Select a property detail page view from this dropdown.
fa_ir: نمایش صفحه جزئیات ملک از این منوی کشویی را انتخاب کنید.

source: Default Sub Header Option
fa_ir: پیش فرض Sub Header Option

source: The selected value will be the default option for subheader while the view 3 is selected.
fa_ir: مقدار انتخابی گزینه پیش فرض برای subheader خواهد بود در حالی که نمایش 3 انتخاب شده است.

source: Map
fa_ir: نقشه

source: Banner
fa_ir: بنر

source: Sticky Navigation
fa_ir: ناوبری مهم

source: Small Image
fa_ir: تصویر کوچک

source: Big Image
fa_ir: تصویر بزرگ

source: Only numbers are allowed
fa_ir: فقط اعداد مجاز هستند

source: Form Builder Fields
fa_ir: فیلد فیلد سازنده

source: Order Type
fa_ir: نوع سفارش

source: Payment Gateway
fa_ir: درگاه پرداخت

source: Amount
fa_ir: مبلغ

source: Nill
fa_ir: نیل

source: Order Detail
fa_ir: جزئیات سفارش

source: Transactions
fa_ir: معاملات

source: Add New Transaction
fa_ir: افزودن تراکنش جدید

source: Edit Transaction
fa_ir: ویرایش تراکنش

source: New Transaction Item
fa_ir: مورد جدید تراکنش

source: View Transaction Item
fa_ir: مشاهده مورد معامله

source: Search
fa_ir: جستجو

source: Nothing found
fa_ir: چیزی پیدا نشد

source: Nothing found in Trash
fa_ir: هیچ چیزی در سطل زباله پیدا نشد

source: Transaction Options
fa_ir: گزینه های تراکنش

source: Select Member
fa_ir: عضو را انتخاب کنید

source: Select Payment Gateway
fa_ir: انتخاب دروازه پرداخت

source: Order Id
fa_ir: شناسه سفارش

source: Summary
fa_ir: ز

source: Packages Order
fa_ir: بسته بندی سفارش

source: Reservation Order
fa_ir: رزرو سفارش

source: In Process
fa_ir: در جریان

source: Approved
fa_ir: تایید شده

source: Cancelled
fa_ir: لغو شده

source: Single Property Options
fa_ir: گزینه های املاک تنها

source: Property Submission
fa_ir: ارائه املاک

source: Payment Setting
fa_ir: تنظیم پرداخت

source: Map Settings
fa_ir: تنظیمات نقشه

source: Map Nearby Places
fa_ir: نقشه های نزدیک به اماکن

source: Locations Settings
fa_ir: تنظیمات مکان

source: Social Login
fa_ir: ورود آسان

source: Our free Social Login tool makes it easy for website and mobile users to easily register and log in on your site with their social network identities.[<a onclick="toggleDiv(this.hash);return false;" href="#tab-api-setting">Configure your social network account</a>]
fa_ir: ابزار رایگان ورود به سیستم ما این امکان را برای وب سایت و کاربران تلفن همراه فراهم می کند تا به راحتی با هویت های شبکه اجتماعی خود در سایت خود ثبت نام کرده و وارد سایت خود شوید. [<a onclick = \ "toggleDiv (this.hash)؛ return false؛ " href = \ "# tab-api-setting "> پیکربندی حساب شبکه اجتماعی شما </a>]

source: Ads Management
fa_ir: مدیریت تبلیغات

source: Account Page
fa_ir: صفحه حساب

source: Select page for member dashboard here. This page is set in page template drop down. To create member dashboard page, go to Pages > Add new page, set the page template to "member" in the right menu.
fa_ir: صفحه را برای داشبورد عضو در اینجا انتخاب کنید این صفحه در قالب برگردانده شده است. برای ایجاد صفحه داشبورد عضو، به صفحات> اضافه کردن صفحه جدید بروید، قالب صفحه را به \ "عضو " در منوی سمت راست تنظیم کنید.

source: Create Property Button Switch
fa_ir: ایجاد کلید سوئیچ املاک

source: Turn this switch "ON" to show create property button in header otherwise switch it off
fa_ir: این کلید را \ "ON " را خاموش کنید تا دکمه اموال ایجاد شده در هدر را نشان دهد در غیر اینصورت آن را خاموش کنید

source: Property Submission Page
fa_ir: صفحه نمایندگی املاک

source: Select property submission page.
fa_ir: صفحه ارسال اموال را انتخاب کنید.

source: User Account Pagination
fa_ir: صفحه بندی حساب کاربری

source: Pagination
fa_ir: صفحه بندی

source: Price Plan Checkout Page
fa_ir: صفحه پرداخت هزینه طرح

source: Please select a page for package details. This page is set in page template drop down. To create member dashboard page, go to Pages > Add new page, set the page template to "member" in the right menu.
fa_ir: لطفا یک صفحه را برای جزئیات بسته انتخاب کنید این صفحه در قالب برگردانده شده است. برای ایجاد صفحه داشبورد عضو، به صفحات> اضافه کردن صفحه جدید بروید، قالب صفحه را به \ "عضو " در منوی سمت راست تنظیم کنید.

source: Free Properties Posting
fa_ir: خواص رایگان ارسال

source: Properties Expiry Duration ( Days )
fa_ir: مدت زمان انقضا Properties (روز)

source: Single Property Gallery & Contact
fa_ir: گالری ملک و تماس با ما

source: Choose single property gallery & contact display option.
fa_ir: گالری ملک تک و گزینه نمایش تماس را انتخاب کنید.

source: Single Property Breadcrumbs
fa_ir: رشته فرنگی تنها

source: Choose whether to show breadcrumbs on property detail page or not.
fa_ir: انتخاب کنید که آیا در صفحه جزئیات ملک نمایش داده شود یا نه؟

source: Submissions
fa_ir: ثبت نام ها

source: Advance Search Result Page
fa_ir: جستجوی پیشرفته صفحه نتایج

source: Set the specific page where you want to show search results. The slected page must have properties page element on it. (Add properties page element while creating the property search result page).
fa_ir: صفحه خاصی را که میخواهید نتایج جستجو را نشان دهید تنظیم کنید. صفحه سفارشی باید عنصر صفحه ویژگی را در آن داشته باشد. (هنگام ایجاد صفحه نتایج جستجوی ملک، عنصر صفحه را اضافه کنید).

source: Property Default Status
fa_ir: وضعیت پیش فرض املاک

source: Compare Result Page
fa_ir: مقایسه نتایج صفحه

source: Select compare page. All properties added in compare will list here. This page must have compare shortcode in it.
fa_ir: صفحه مقایسه را انتخاب کنید. تمام خواص اضافه شده در مقایسه در اینجا لیست خواهد شد. این صفحه کوتاه باید در آن مقایسه شود.

source: Turn this switcher OFF to allow direct publishing of submitted properties by member without review / moderation. If this switch is ON, properties will be published after admin review / moderation.
fa_ir: این سوئیچر را خاموش کنید تا مجوز مستقیم اعمال ارسال شده توسط عضو را بدون بازبینی / مدرن داشته باشید. اگر این سوئیچ روشن باشد، خواص پس از بررسی / مدرک مدیر منتشر خواهد شد.

source: Announcements
fa_ir: اطلاعیه ها

source: Announcement Heading
fa_ir: عنوان آگهی

source: Please add text for announcement title that shows at user dashboard
fa_ir: لطفا متن را برای عنوان اعلامی که در داشبورد کاربر نشان داده شده اضافه کنید

source: Announcement
fa_ir: اطلاعیه

source: Please add text for announcement description that shows at user dashboard .
fa_ir: لطفا متن توضیحی را که در داشبورد کاربر نشان داده می شود اضافه کنید.

source: Announcement Title For Property
fa_ir: عنوان اطلاعیه برای املاک

source: Please add text for announcement title that shows at property page .
fa_ir: لطفا متن مورد نظر خود را در صفحه اموال نشان دهید.

source: Announcement Description For Property
fa_ir: اطلاعیه شرح برای املاک

source: Please add text for announcement description that shows at property page .
fa_ir: لطفا متن را برای توصیف اعلامیه که در صفحه اموال نشان داده شده اضافه کنید.

source: Announcement Background Color
fa_ir: رنگ پس زمینه اطلاعیه

source: Instructions Heading
fa_ir: دستورالعمل

source: Please add text shows at property page .
fa_ir: لطفا نشان می دهد متن را در صفحه اموال اضافه کنید.

source: Instructions
fa_ir: چک کردن

source: Please add text shows at property page
fa_ir: لطفا نشان می دهد متن را در صفحه اموال اضافه کنید

source: Yelp Places Categories
fa_ir: ردههای محلی Yelp

source: Yelp Places
fa_ir: اماکن Yelp

source: Default Mortgage
fa_ir: وام مسکن

source: Mortgage Calculator
fa_ir: ماشین حساب وام

source: Minimum Lease Year
fa_ir: حداقل سال اجاره

source: Maximim Lease Year
fa_ir: ماکسیمیم سال اجاره

source: Default Properties Custom Fields
fa_ir: خواص پیش فرض زمینه های سفارشی

source: Property Settings
fa_ir: تنظیمات املاک

source: No of Property Features for Property Medium
fa_ir: از ویژگی های املاک برای املاک متوسط

source: Terms & Policy
fa_ir: شرایط و مقررات

source: Term & Policy On/Off
fa_ir: مدت و خط مشی روشن / خاموش

source: Turn on if you need to add term & policy check in all forms.
fa_ir: در صورت نیاز به اصلاح اصطلاحات و خط مشی در همه فرمها، روشن کنید.

source: Term & Policy Description
fa_ir: توضیحات دوره و خط مشی

source: Please add text for term & policy with link
fa_ir: لطفا متن را برای مدت و خط با لینک اضافه کنید

source: User Auto Approval
fa_ir: تصدیق خودکار کاربر

source: If this switch set to ON new user will be auto approved. If switch is set to OFF admin will have to approve the new user.
fa_ir: اگر این سوئیچ روی ON کاربر جدید به طور خودکار تایید شود، اگر سوئیچ به OFF admin تنظیم شود باید کاربر جدید را تأیید کند.

source: User Default Avatars
fa_ir: آواتار ها پیش فرض کاربر

source: Add New Avatar
fa_ir: افزودن آواتار جدید

source: Default Avatar Placeholder
fa_ir: پیش فرض Avatar حفره یا سوراخ

source: Member Types
fa_ir: انواع اعضا

source: Fixed Price Options
fa_ir: گزینه های قیمت ثابت

source: Price Options
fa_ir: گزینه های قیمت

source: Payment Settings
fa_ir: تنظیمات پرداخت

source: VAT On/Off
fa_ir: مالیات بر ارزش افزوده On / Off
