Repository: tanjilahmed7/wp-real-estate-manager
Catalog: languages/wp-rem-*.po
Languages: fa_ir

source: Frontend Location Parts
fa_ir: قسمت های داخلی ظاهر می شود

source: Select a Country which you want to use in locations or select "All".
fa_ir: کشور را انتخاب کنید که می خواهید در مکان استفاده کنید یا \ "همه " را انتخاب کنید.

source: Select a State which you want to use in locations or select "All".
fa_ir: یک کشور را انتخاب کنید که می خواهید در مکان استفاده شود یا \ "همه " را انتخاب کنید.

source: Select a City which you want to use in locations or select "All".
fa_ir: یک شهر را انتخاب کنید که می خواهید در مکان استفاده کنید یا \ "همه " را انتخاب کنید.

source: Select a Town which you want to use in locations or select "All".
fa_ir: یک شهر را انتخاب کنید که می خواهید در مکان ها استفاده کنید یا \ "همه " را انتخاب کنید.

source: Choose...
fa_ir: انتخاب کنید ...

source: Member Title
fa_ir: عنوان عضو

source: Member Value
fa_ir: ارزش عضو

source: Add Member Type
fa_ir: افزودن نوع اعضا

source: Plugin Options Saved.
fa_ir: گزینه های پلاگین ذخیره شده است.

source: Backup Generated.
fa_ir: پشتیبان گیری تولید شده

source: File '%s' Deleted Successfully
fa_ir: فایل ' %s ' حذف شده به صورت موفقیت آمیز

source: File '%s' Restore Successfully
fa_ir: فایل ' %s ' بازگردانی موفقیت آمیز است

source: User Registration is disabled
fa_ir: ثبت نام کاربر غیرفعال است

source: Already Loggedin
fa_ir: در حال حاضر Loggedin

source: Login Here
fa_ir: ورود به حساب کاربری

source: Sign In
fa_ir: ورود

source: register
fa_ir: ثبات

source: Need more Help?
fa_ir: نیاز به راهنمایی بیشتری دارید؟

source: You Can Login using your facebook, twitter Profile or Google account
fa_ir: شما می توانید با استفاده از فیس بوک، توییتر پروفایل یا حساب Google خود وارد شوید

source: contact us
fa_ir: تماس با ما

source: Please logout first then try to login again
fa_ir: لطفا ابتدا وارد سیستم شوید و مجددا تلاش کنید

source: Click to login with Demo User
fa_ir: برای ورود با کاربر نسخه ی نمایشی کلیک کنید

source: Buy Or Rent
fa_ir: خرید یا اجاره

source: Sell Or Let out
fa_ir: فروش یا بیرون رفتن

source: Password
fa_ir: کلمه عبور

source: Log in
fa_ir: ورود

source: Forgot Password?
fa_ir: رمز عبور را فراموش کرده اید؟

source: Sign Up
fa_ir: ثبت نام

source: Sorry!
fa_ir: متاسفم

source: does not shared your email, please provide a valid email address.
fa_ir: ایمیل خود را به اشتراک نمی گذارد، لطفا یک آدرس ایمیل معتبر ارائه کنید.

source: Package Purchase Buton
fa_ir: بسته بندی Buton خرید

source: Buy Now
fa_ir: الان می خرم

source: Recommended
fa_ir: توصیه شده

source: You have to login for purchase property.
fa_ir: شما باید برای خرید ملک وارد شوید.

source: Become a member to subscribe a Package.
fa_ir: برای عضو شدن در یک بسته، عضو شوید

source: Package Subscribe Action
fa_ir: بسته بندی اقدام مشترک

source: Add Property
fa_ir: اضافه کردن اموال

source: Color
fa_ir: رنگ

source: Button Text
fa_ir: متن دکمه

source: Duration
fa_ir: مدت

source: Username should not be empty.
fa_ir: نام کاربری نباید خالی باشد

source: Password should not be empty.
fa_ir: رمز عبور نباید خالی باشد

source: Your account is not activated yet.
fa_ir: حساب کاربری شما هنوز فعال نشده است.

source: Your profile has been removed from company
fa_ir: نمایه شما از شرکت خارج شده است

source: Please check your password.
fa_ir: لطفا رمز عبور خود را بررسی کنید.

source: Wrong username or password.
fa_ir: نام کاربری یا رمز عبور اشتباه است.

source: Login successfully...
fa_ir: با موفقیت وارد شوید ...

source: Please enter a valid username. You can only enter alphanumeric value and only ( _ ) longer than or equals 5 chars
fa_ir: لطفا یک نام کاربری معتبر وارد کنید شما فقط می توانید مقدار الفبایی را وارد کنید و فقط (_) بیش از 5 رقم یا برابر است

source: Please select member type.
fa_ir: لطفا نوع عضو را انتخاب کنید

source: Email Field should not be empty.
fa_ir: فیلد ایمیل نباید خالی باشد

source: Please enter a valid email.
fa_ir: لطفا یک ایمیل معتبر وارد کنید.

source: Profile Type should not be empty.
fa_ir: نوع پروفایل نباید خالی باشد

source: Display Name should not be empty.
fa_ir: نام نمایش نباید خالی باشد.

source: Company Name should not be empty.
fa_ir: نام شرکت نباید خالی باشد

source: Sorry! Email already exists.
fa_ir: متاسف! ایمیل در حال حاضر موجود است

source: User already exists. Please try another one.
fa_ir: کاربر قبلا وجود دارد لطفا یکی دیگر را امتحان کنید

source: Please check your email for login details.
fa_ir: لطفا ایمیل خود را برای جزئیات ورود لطفا چک کنید.

source: Something went wrong, Email could not be processed.
fa_ir: چیزی اشتباه رفت، ایمیل نمیتواند پردازش شود

source: Currently there is an issue
fa_ir: در حال حاضر یک مسئله وجود دارد

source: Your account has been registered successfully, Please contact to site admin for password.
fa_ir: حساب شما با موفقیت ثبت شده است، لطفا برای دریافت رمز عبور به سایت admin تماس بگیرید.

source: Add Members
fa_ir: افزودن اعضا

source: Add Team Member
fa_ir: افزودن عضو تیم

source: You don't have any team member
fa_ir: شما هیچ عضو تیمی ندارید

source: Please provide valid file for an image
fa_ir: لطفا فایل معتبر را برای یک تصویر ارائه کنید

source: Branch successfully updated!
fa_ir: شعبه با موفقیت به روز شد!

source: Super Admin Successfully Removed
fa_ir: مدیر فوق العاده موفق به حذف شد

source: Locations/Branches
fa_ir: محل / شاخه ها

source: Member Dashboard
fa_ir: عضو داشبورد

source: Package Detail
fa_ir: جزئیات بسته

source: Please provide number of suggestions.
fa_ir: لطفا تعدادی پیشنهاد را ارائه دهید

source: Please select at least one category.
fa_ir: لطفا حداقل یک رده را انتخاب کنید

source: Your settings successfully saved.
fa_ir: تنظیمات شما با موفقیت ذخیره شد

source: Select Date Range
fa_ir: انتخاب محدوده تاریخ

source: Submit Ad
fa_ir: ارسال آگهی

source: Ads
fa_ir: تبلیغات

source: slider image
fa_ir: تصویر کشویی

source: View all photos
fa_ir: مشاهده تمام عکس ها

source: : Opens at
fa_ir: : باز می شود

source: Opens at
fa_ir: باز می شود

source: Opening Timings
fa_ir: زمانبندی افتتاحیه

source: No locations found.
fa_ir: موقعیتی یافت نشد

source: Search Locations
fa_ir: جستجوی موقعیت ها

source: Popular Locations
fa_ir: مکان های محبوب

source: Parent Location
fa_ir: مکان تم مادر

source: Edit Location
fa_ir: ویرایش موقعیت

source: Update Location
fa_ir: به روز رسانی موقعیت ها

source: Add New Location
fa_ir: اضافه کردن مکان جدید

source: New Location Name
fa_ir: نام مکان جدید

source: Separate Locations with commas
fa_ir: مکان های را با کاما جدا کنید

source: Add or Remove Locations
fa_ir: اضافه کردن و یا حذف موقعیت

source: Choose from the most used Locations
fa_ir: از موقعیت هایی که بیشتر استفاده شده اند، انتخاب کنید.

source: Add Location
fa_ir: اضافه کردن موقعیت مکان

source: Use me to select an area for a location.
fa_ir: از من برای انتخاب یک منطقه برای یک مکان استفاده کنید.

source: Draw Polygon
fa_ir: قرعه کشی چند ضلعی

source: Search...
fa_ir: در حال جستجو...

source: Returned place contains no geometry
fa_ir: مکان بازگشتی شامل هندسه نیست

source: Geocode was not successful for the following reason
fa_ir: Geocode برای دلیل زیر موفق نشد

source: Posts
fa_ir: مقالات

source: Location Coordinates
fa_ir: مختصات مکان

source: Authentication Failed.
fa_ir: تأیید اعتبار ناموفق بود

source: Invalid Data.
fa_ir: داده غیر مجاز

source: File '%s' Restored Successfully
fa_ir: فایل ' %s ' به صورت موفقیت آمیز بازیابی شد

source: No location found
fa_ir: مکان یافت نشد.

source: Please provide google captcha API keys
fa_ir: لطفا کلید API گوگل کپچا را وارد کنید

source: Please Select Captcha Field
fa_ir: لطفا فیلد کپچا را انتخاب کنید

source: ERROR Return Code
fa_ir: کد بازگشتی ERROR

source: image type not supported
fa_ir: نوع تصویر پشتیبانی نمی شود

source: Can`t write cropped File
fa_ir: Can not write a cropped file

source: To
fa_ir: تا

source: facebook
fa_ir: فیس‌بوک

source: twitter
fa_ir: توئیتر

source: google+
fa_ir: گوگل پلاس

source: tumbler
fa_ir: وزیر

source: dribble
fa_ir: چنگ زدن

source: Files attachments
fa_ir: پیوست های فایل

source: Request Details
fa_ir: جزئیات درخواست

source: Message *
fa_ir: پیام

source: Member Message Received
fa_ir: پیام اعضا دریافت شده است

source: Member Email is invalid or empty
fa_ir: ایمیل عضو نامعتبر است یا خالی است

source: Name should not be empty
fa_ir: نام نباید خالی باشد

source: Email should not be empty
fa_ir: ایمیل نباید خالی باشد

source: Please enter a valid email address
fa_ir: لطفا یک آدرس ایمیل معتبر وارد کنید

source: Message should not be empty
fa_ir: پیام نباید خالی باشد

source: IP Address
fa_ir: آدرس آی پی

source: Email sent successfully.
fa_ir: ایمیل با موفقیت ارسال شد.

source: Message Not sent.
fa_ir: پیام فرستاده نشده است

source: Contact
fa_ir: مخاطب

source: Contact Details
fa_ir: جزئیات ارتباط...

source: Send Enquiry By Email
fa_ir: ارسال درخواست توسط ایمیل

source: Enter Your Name *
fa_ir: اسمت را وارد کن *

source: Enter Your Email Address *
fa_ir: آدرس ایمیل خود را وارد کنید

source: Send message
fa_ir: ارسال پیام‌

source: You must be login to post comment.
fa_ir: شما باید وارد شوید برای ارسال نظر.

source: order
fa_ir: سفارش

source: enquiry
fa_ir: پرس و جو

source: Please enter message.
fa_ir: لطفا پیام را وارد کنید

source: You can't send message because your enquiry has been closed.
fa_ir: شما نمی توانید پیام را ارسال کنید زیرا درخواست شما بسته شده است

source: You can't send message due to member permission.
fa_ir: شما نمی توانید پیام را با توجه به اجازه عضو ارسال کنید

source: sent you a message on enquiry
fa_ir: پیامی را در مورد درخواست شما ارسال کرد

source: Your message has been sent successfully.
fa_ir: پیام شما با موفقیت ارسال شد.

source: You can't send message against this enquiry.
fa_ir: شما نمی توانید پیام را در برابر این درخواست ارسال کنید.

source: Duplicate message detected; it looks as though you&#8217;ve already said that!
fa_ir: پیام تکراری شناسایی شده است به نظر می رسد که شما قبلا آن را گفته اید!

source: %s Message
fa_ir: %s پیام

source: %s Messages
fa_ir: %s پیام ها

source: Me
fa_ir: به من

source: The enquiry has been marked as unread.
fa_ir: پرس و جو به عنوان خوانده نشده مشخص شده است.

source: The enquiry has been marked as read.
fa_ir: پرس و جو به عنوان خوانده شده مشخص شده است.

source: Enquiry status has been changed.
fa_ir: وضعیت درخواستی تغییر کرده است

source: %s status not changed.
fa_ir: وضعیت %s تغییر نکرده است

source: Your enquiry has been closed.
fa_ir: درخواست شما بسته شده است

source: Email address should not be empty
fa_ir: ادرس ایمیل نباید خالی باشد

source: Email address is not valid
fa_ir: آدرس ایمیل معتبر نیست

source: You can't send enquiry on your own property.
fa_ir: شما نمی توانید پرس و جو در مورد اموال خود را ارسال کنید.

source: Your enquiry has been sent successfully.
fa_ir: درخواست شما با موفقیت ارسال شد

source: You should be login for submit inquery,please login first then try again
fa_ir: شما باید وارد شوید برای ارسال پرس و جو، لطفا وارد شوید و سپس دوباره امتحان کنید

source: Full name should not be empty
fa_ir: نام کامل نباید خالی باشد

source: Please enter a valid phone number.
fa_ir: لطفا یک شماره تلفن معتبر وارد کنید.

source: Please enter a valid email address.
fa_ir: لطفا یک آدرس ایمیل معتبر وارد کنید

source: Enquiry now
fa_ir: پرس و جو کن

source: Arrange viewing
fa_ir: تنظیمات نحوه دید

source: Request Enquiry
fa_ir: درخواست تحقیق

source: Send a copy to my email address
fa_ir: یک نسخه را به آدرس پست الکترونیک من بفرست

source: Physical Arrange viewings is always been attractive to property clients. Just fill out the form to arrange visualizations around our properties.
fa_ir: نمایش های منظم ترتیب همیشه برای مشتریان ملک جذاب است. فقط فرم را پر کنید تا تصویرها را در اطراف خواص ما ترتیب دهید.

source: Select Schedule
fa_ir: برنامه را انتخاب کنید

source: Jan
fa_ir: ژانویه

source: Feb
fa_ir: فوریه

source: Mar
fa_ir: مارس

source: Apr
fa_ir: آوریل

source: May
fa_ir: مه

source: Jun
fa_ir: ژوئن

source: Jul
fa_ir: ژوئیه

source: Aug
fa_ir: اوت

source: Sep
fa_ir: سپتامبر

source: Oct
fa_ir: اکتبر

source: Nov
fa_ir: نوامبر

source: Dec
fa_ir: دسامبر

source: Full Name *
fa_ir: نام و نام خانوادگی *

source: Phone Number *
fa_ir: شماره تلفن

source: I wish to receive information from WP Real Estate Manager or selected partners
fa_ir: من مایلم اطلاعات را از مدیر WP Real Estate یا شرکای انتخابی دریافت کنم

source: By submitting this form, you accept our
fa_ir: با ارسال این فرم، ما قبول میکنید

source: Terms of Use
fa_ir: شرایط استفاده

source: and
fa_ir: و

source: Privacy Policy.
fa_ir: سیاست حفظ حریم شمخصی

source: Apartment for Sale
fa_ir: آپارتمان برای فروش

source: view
fa_ir: مشاهده

source: What is Near by
fa_ir: نزدیک است

source: Unable to find the distance
fa_ir: امکان پیدا کردن فاصله وجود ندارد

source: miles away
fa_ir: خیلی دور

source: Properties on the Market Nearby
fa_ir: خواص در بازار در نزدیکی

source: Open
fa_ir: بازکردن

source: Today : Closed
fa_ir: امروز: بسته شد

source: Today
fa_ir: امروز

source: Mortgage Payment Calculator
fa_ir: ماشین حساب پرداخت وام

source: Your payment
fa_ir: پرداخت شما

source: Your price
fa_ir: قیمت شما

source: Your deposit
fa_ir: سپرده شما

source: Your interest
fa_ir: علاقه شما

source: Property price:
fa_ir: قیمت ملک:

source: Deposit:
fa_ir: سپرده (%)

source: Annual Interest:
fa_ir: سود سالانه:

source: Year:
fa_ir: سال:

source: Get Loan Quote
fa_ir: دریافت نقل قول وام

source: Please add text shows at bottom of the mortgage calculator.
fa_ir: لطفا متن نمایش در پایین ماشین حساب وام مسکن اضافه کنید.

source: Reserve My Spot
fa_ir: رزرو نقطه من

source: - Select Services -
fa_ir: - انتخاب خدمات -

source: Choose file
fa_ir: انتخاب فایل

source: Suitable files are .doc, docx, rft, pdf & .pdf
fa_ir: فایل های مناسب عبارتند از .doc، docx، rft، pdf & .pdf

source: Unavailable
fa_ir: در دسترس نیست

source: Booked
fa_ir: رزرو شده

source: AM
fa_ir: ق.ظ

source: PM
fa_ir: P

source: / Per Night
fa_ir: در هر شب

source: Please Selecct a service.
fa_ir: لطفا خدمات را انتخاب کنید

source: Please fill all required fields.
fa_ir: لطفا تمام فیلدهای لازم را پر کنید.

source: Sorry! You can't send %s on your own property.
fa_ir: متاسف! شما نمیتوانید %s را به مالکیت خود ارسال کنید.

source: submitted a reservation form on your Ad
fa_ir: یک فرم رزرو بر روی آگهی خود را ارسال کردید

source: Your %s has been sent successfully.
fa_ir: %s شما با موفقیت ارسال شد

source: Something went wrong, %s could not be processed.
fa_ir: چیزی اشتباه رفت، %s پردازش نشد

source: Apartments
fa_ir: آپارتمان ها

source: Attachments
fa_ir: فایل های پیوست

source: Food
fa_ir: غذا

source: Restaurants
fa_ir: رستوران ها

source: Shopping
fa_ir: خرید

source: Active Life
fa_ir: زندگی فعال

source: Arts & Entertainment
fa_ir: هنر و سرگرمی

source: Automotive
fa_ir: خودرو

source: Beauty & Spas
fa_ir: زیبایی و اسپا

source: Education
fa_ir: تحصیلات

source: Event Planning & Services
fa_ir: برنامه ریزی رویدادها و خدمات

source: Health & Medical
fa_ir: بهداشت و پزشکی

source: Home Services
fa_ir: خدمات خانه

source: Local Services
fa_ir: خدمات محلی

source: Financial Services
fa_ir: خدمات مالی

source: Hotels & Travel
fa_ir: هتل ها و مسافرت

source: Local Flavor
fa_ir: طعم محلی

source: Mass Media
fa_ir: رسانه های جمعی

source: Pets
fa_ir: حیوانات خانگی

source: Professional Services
fa_ir: خدمات حرفه ای

source: Public Services & Government
fa_ir: خدمات عمومی و دولت

source: Real Estate
fa_ir: املاک و مستغلات

source: Religious Organizations
fa_ir: سازمان های مذهبی

source: Yelp Places Nearby
fa_ir: Yelp اماکن نزدیک

source: Category:
fa_ir: دسته بندی:

source: %s Reviews
fa_ir: %s بررسی

source: Overview
fa_ir: بررسی اجمالی

source: Office/Branches
fa_ir: دفتر / شاخه ها

source: Staff
fa_ir: کارکنان

source: Contact Email
fa_ir: ایمیل تماس

source: Listed on %uth %s %u by
fa_ir: در٪ uth٪ s٪ u بر اساس لیست شده است

source: Your Name *
fa_ir: نام شما *

source: Your Email Address *
fa_ir: آدرس ایمیل شما *

source: Featured Property
fa_ir: املاک ویژه

source: Sorry !
fa_ir: متاسفم

source: No member match your search criteria.
fa_ir: هیچ عضو مطابق معیارهای جستجو شما نیست.

source: Find Real Estate Members
fa_ir: یافتن املاک و مستغلات

source: Member name e.g. Martin
fa_ir: نام کاربری عنوان مثال مارتین

source: Branch(s)
fa_ir: شعبه (ها)

source: Member(s) Found
fa_ir: عضو (ها) یافت شده است

source: Oops, nothing found!
fa_ir: اوه، هیچ چیز یافت نشد!

source: Default Order
fa_ir: سفارش پیش فرض

source: Recent
fa_ir: موارد اخیر

source: Alphabetical
fa_ir: حروف الفبا

source: No of Properties
fa_ir: بدون خواص

source: Trusted Agencies
fa_ir: آژانس های اعتماد

source: Member type
fa_ir: نوع عضو

source: Clear Area
fa_ir: پاک کردن منطقه

source: Map UnLock
fa_ir: نقشه UnLock

source: Browser geolocation error. Timeout.
fa_ir: خطای geolocation مرورگر وقفه

source: Geolocation is not supported by this browser.
fa_ir: موقعیت جغرافیایی توسط این مرورگر پشتیبانی نمی شود.

source: Browser geolocation error. Position unavailable.
fa_ir: خطای geolocation مرورگر موقعیت در دسترس نیست

source: Element Title
fa_ir: عنصر عنوان

source: Enter element title here
fa_ir: عنوان عنصر را اینجا وارد کنید

source: Element Sub Title
fa_ir: عنصر عنوان زیر

source: Enter element sub title here
fa_ir: زیر عنوان زیر را وارد کنید

source: Please select element view from this dropdown
fa_ir: لطفا عنصر را از این کشویی انتخاب کنید

source: Fancy
fa_ir: تفننی

source: Fancy v2
fa_ir: فانتزی v2

source: Fancy v3
fa_ir: فانتزی v3

source: Fancy v4
fa_ir: فانتزی v4

source: List
fa_ir: فهرست

source: List Modern
fa_ir: فهرست مدرن

source: List Classic
fa_ir: فهرست کلاسیک

source: Modern
fa_ir: مدرن

source: Grid Modern
fa_ir: شبکه مدرن

source: Grid Classic
fa_ir: شبکه کلاسیک

source: Grid Default
fa_ir: شبکه پیش فرض

source: Single Property Slider
fa_ir: لغزنده املاک تنها

source: Multiple Properties Slider
fa_ir: چندگانه ویژگی لغزان

source: See more
fa_ir: بیشتر ببین

source: Insert
fa_ir: ورود

source: Contact site admin to provide a valid Facebook connect credentials.
fa_ir: تماس با مدیر سایت برای ارائه اعتبار معتبر فیس بوک.

source: Contact site admin to provide a valid Twitter credentials.
fa_ir: برای ارائه اعتبار معتبر توییتر با مدیر سایت تماس بگیرید.

source: Contact site admin to provide a valid Google credentials.
fa_ir: برای ارائه اعتبار Google معتبر، با مدیر سایت تماس بگیرید.

source: You Can Login using your facebook Profile or Google account
fa_ir: شما می توانید با استفاده از فیس بوک پروفایل یا حساب کاربری خود وارد شوید

source: Please set API key
fa_ir: لطفا کلید API را تنظیم کنید

source: Connect with facebook
fa_ir: با فیس بوک ارتباط برقرار کنید

source: Connect with twitter
fa_ir: با توییتر ارتباط برقرار کنید

source: Connect with google
fa_ir: با google ارتباط برقرار کنید

source: Enter Email address.
fa_ir: آدرس ایمیل را وارد کنید

source: Invalid e-mail address.
fa_ir: آدرس ایمیل نامعتبر است

source: There is no user registered with that email address.
fa_ir: هیچ کاربری با آن آدرس ایمیل ثبت نشده است.

source: Check your email address for you new password.
fa_ir: آدرس ایمیل شما را برای رمز عبور جدید خود بررسی کنید.

source: Oops something went wrong updating your account.
fa_ir: متاسفانه چیزی به روز رسانی حساب کاربری شما اشتباه بود.

source: Forgot Password
fa_ir: رمز عبور را فراموش کرده اید؟

source: Login To Your Account
fa_ir: وارد حساب کاربری خود شوید

source: Send Email
fa_ir: ایمیل بفرست

source: REM: Register Options
fa_ir: REM: گزینه های ثبت نام

source: Sign in
fa_ir: ثبت نام

source: Already have an account?
fa_ir: حساب دارید؟

source: Remember me
fa_ir: مرا به خاطر بسپار.

source: Please confirm the below information on form and submit for the registration.
fa_ir: لطفا اطلاعات زیر را در فرم تأیید کنید و برای ثبت نام ارسال کنید.

source: I want to
fa_ir: من می خواهم

source: user role type
fa_ir: نوع نقش کاربر

source: Add New Ad
fa_ir: اضافه کردن آگهی جدید

source: Typography
fa_ir: حروفچینی

source: Common Elements
fa_ir: عناصر مشترک

source: Media Element
fa_ir: عنصر رسانه

source: Content Blocks
fa_ir: بلوک محتوا

source: Loops
fa_ir: حلقه ها

source: Add Element
fa_ir: اضافه کردن المان

source: Filter by
fa_ir: محدود شده توسط

source: Show all
fa_ir: نمایش همه

source: WP Real Estate Manager: Insert shortcode
fa_ir: WP مدیر املاک: کد کوتاه را وارد کنید

source: Title Align
fa_ir: عنوان تراز کردن

source: Select Title Alignment.
fa_ir: تنظیم تراز عنوان را انتخاب کنید.

source: Center
fa_ir: مرکز

source: Add Properties
fa_ir: اضافه کردن خواص

source: Add Properties Options
fa_ir: گزینه های خواص را اضافه کنید

source: REM: Register
fa_ir: REM: ثبت نام کنید

source: REM: Members Options
fa_ir: REM: گزینه های کاربران

source: REM: Members
fa_ir: REM: اعضا

source: Members Title
fa_ir: عنوان کاربران

source: Members Sub Title
fa_ir: اعضای زیر عنوان

source: Agencies
fa_ir: آژانس ها

source: Alphabatic
fa_ir: الفبائیت

source: Top Filters
fa_ir: فیلترهای برتر

source: Featured Only
fa_ir: ویژه فقط

source: Posts Per Page
fa_ir: پست دریک صفحه

source: REM: Pricing Plan Options
fa_ir: REM: گزینه های طرح قیمت گذاری

source: REM: Pricing Plan
fa_ir: REM: طرح قیمت گذاری

source: Pricing Tables
fa_ir: جداول قیمت گذاری

source: Select pricing tables from this dropdown
fa_ir: جداول قیمت گذاری را از این منوی کشویی انتخاب کنید

source: REM: Map Search
fa_ir: REM: جستجوی نقشه

source: REM: Map Search Options
fa_ir: REM: گزینه های جستجوی نقشه

source: Please select map on/off
fa_ir: لطفا نقشه روشن / خاموش را انتخاب کنید

source: Map Height (px)
fa_ir: ارتفاع نقشه (پیکسل)

source: Enter map height here in (px)
fa_ir: ارتفاع نقشه را در اینجا وارد کنید (پیکسل)

source: Map Latitude
fa_ir: عرض نقشه

source: Enter map latitude here
fa_ir: عرض جغرافیایی نقشه اینجا را وارد کنید

source: Map Longitude
fa_ir: طول جغرافیایی نقشه

source: Enter map longitude here
fa_ir: طول جغرافیایی نقشه را در اینجا وارد کنید

source: Map Zoom
fa_ir: میزان زوم نقشه

source: Enter map zoom here
fa_ir: زوم نقشه را اینجا وارد کنید

source: Search Box
fa_ir: جعبه جستجو

source: Search box on/off
fa_ir: جعبه جستجو روشن / خاموش

source: Search Keyword Field
fa_ir: جستجو برای کلید واژه Field

source: Search Criteria Sidebar
fa_ir: نوار کاست معیار جستجو

source: Choose yes/no option for view the search criteria results.
fa_ir: برای مشاهده نتایج معیارهای جستجوی بله / هیچ گزینه را انتخاب کنید.

source: Show/hide search by keyword field
fa_ir: نمایش / عدم نمایش جستجو بر اساس زمینه کلمه کلیدی

source: Select property type field enable/disable
fa_ir: فعال کردن / غیرفعال کردن زمینه مالکیت را انتخاب کنید

source: Property Location
fa_ir: موقعیت ملک

source: Select property location field enable/disable
fa_ir: فیلد موقعیت املا را فعال یا غیرفعال کنید

source: Property Categories
fa_ir: دسته های املاک

source: Select property categories field enable/disable
fa_ir: فیلد املاک را فعال / غیرفعال کنید

source: REM: Property Search
fa_ir: REM: جستجوی املاک

source: REM: Property Search Options
fa_ir: REM: گزینه های جستجوی املاک

source: Property Price Type
fa_ir: نوع قیمت املاک

source: Select property price type field enable/disable
fa_ir: فعال کردن / غیرفعال کردن نوع زمین قیمت املاک را انتخاب کنید

source: Select property price field enable/disable
fa_ir: فعال کردن / غیرفعال کردن زمینه مالکیت را انتخاب کنید

source: Property Advance Filters Switch
fa_ir: سوئیچ فیلتر پیشرفته املاک

source: Select property advance filters enable/disable
fa_ir: انتخاب فیلترهای اموال را فعال / غیرفعال کنید

source: Popup Link Text
fa_ir: پیوند پیوندی متن

source: Popup Help Text
fa_ir: راهنما متن پنجره

source: REM: Properties
fa_ir: REM: خواص

source: REM: Properties Options
fa_ir: REM: گزینه های خواص

source: REM: Featured Properties Options
fa_ir: REM: گزینه های ویژگی های ویژه

source: All Types
fa_ir: همه نوع

source: Property Title Length (in words)
fa_ir: طول املاء (به صورت کلمات)

source: Property Content Length
fa_ir: طول محتویات ملک

source: Layout Switcher
fa_ir: طرح بندی سوئیچ

source: Layout Switcher Views
fa_ir: طرح بندی سوئیچ Views

source: Footer Disable
fa_ir: پاورقی غیر فعال

source: That will work on only map view
fa_ir: این فقط روی نمای نقشه کار خواهد کرد
