Repository: tanjilahmed7/wp-real-estate-manager
Catalog: languages/wp-rem-*.po
Languages: fa_ir

source: This switch will control VAT calculation and its payment along with package price. If this switch will be ON, user must have to pay VAT percentage separately. Turn OFF the switch to exclude VAT from payment.
fa_ir: این سوئیچ محاسبه مالیات بر ارزش افزوده و پرداخت آن با قیمت بسته را کنترل می کند. اگر این سوئیچ روشن باشد، کاربر باید مجبور باشد به طور جداگانه پرداخت مالیات بر ارزش افزوده را پرداخت کند. خاموش کردن سوئیچ برای حذف مالیات بر ارزش افزوده از پرداخت.

source: VAT in %
fa_ir: مالیات بر ارزش افزوده در٪

source: Here you can add VAT percentage according to your country laws & regulations.
fa_ir: در اینجا می توانید درصد مالیات بر ارزش افزوده را طبق قوانین و مقررات کشور خود اضافه کنید.

source: Woocommerce Payment Gateways
fa_ir: دروازه پرداخت Woocommerce

source: Make it on to use the woocommerce payment gateways instead of builtin ones
fa_ir: آن را به استفاده از دروازه پرداخت woocommerce به جای آن builtin

source: Currency Position
fa_ir: مکان ارز

source: You can control the position of the currency sign.
fa_ir: شما می توانید موقعیت علامت ارز را کنترل کنید.

source: Left with space
fa_ir: چپ با فضا

source: Right with space
fa_ir: درست با فضا

source: Payment Text
fa_ir: متن پرداخت

source: Default Location Set default location for your site. This location can be set from Properties > Locations in back end admin area. This will show location of admin only. It is not linked with Geo-location.
fa_ir: محل پیش فرض محل سکونت پیش فرض را برای سایت خود تنظیم کنید. این مکان را می توان از Properties> Locations در قسمت مدیریت مجدد تنظیم کرد. این مکان فقط مدیر را نشان می دهد. این با مکان جغرافیایی ارتباط ندارد

source: Map Marker Icon
fa_ir: نماد نشانگر نقشه

source: Map Cluster Icon
fa_ir: آیکون نقشه خوشه

source: Map Slider View Icon
fa_ir: آیکون Map Slider View

source: Map View Icon
fa_ir: آیکون نمایش نقشه

source: Map Street View Icon
fa_ir: نماد نمای خیابان

source: Zoom Level
fa_ir: سطح زوم

source: Set zoom level 1 to 15 only.
fa_ir: فقط اندازه زوم 1 تا 15 را تنظیم کنید.

source: Map Style
fa_ir: سبک نقشه

source: Set Map Style.
fa_ir: تنظیم سبک نقشه

source: Map Box
fa_ir: جعبه نقشه

source: Blue Water
fa_ir: اب ابی

source: Icy Blue
fa_ir: آبی آبی

source: Bluish
fa_ir: صاف

source: Light Blue Water
fa_ir: آب آبی روشن

source: Clad Me
fa_ir: من پوشیدم

source: Chilled
fa_ir: سرد

source: Two Tone
fa_ir: دو تن

source: Light and Dark
fa_ir: روشن و تیره

source: Flat Pale
fa_ir: تخت پائین

source: Moret
fa_ir: مورت

source: Samisel
fa_ir: سمینال

source: Herbert Map
fa_ir: نقشه هربرت

source: Light Dream
fa_ir: رویای نور

source: Blue Essence
fa_ir: اسانس آبی

source: RPN Map
fa_ir: نقشه RPN

source: Set default street address here.
fa_ir: آدرس پیش فرض خیابان را اینجا قرار دهید

source: Set default location for your site (Country, City & Address). This location can be set from Properties > Locations in back end admin area. This will show location of admin only and willl fetch results from the given location first. It is not linked with Geo-location
fa_ir: تعیین موقعیت پیش فرض برای سایت (کشور، شهر و آدرس). این مکان را می توان از Properties> Locations در قسمت مدیریت مجدد تنظیم کرد. این نشان می دهد که محل فقط مدیر و نتایج حقیقت را از اولویت داده شده دریافت می کند. این با مکان جغرافیایی ارتباط ندارد

source: Backend Locations & Maps Settings
fa_ir: تنظیمات Backend Locations و Maps

source: Locations
fa_ir: مکان ها

source: Location's Levels
fa_ir: سطح مکان

source: Geo Location
fa_ir: موقعیت جغرافیایی

source: Ask user to share his location.
fa_ir: از کاربر بخواهید مکان خود را به اشتراک بگذارد

source: Auto Country Detection
fa_ir: تشخیص خودکار کشور

source: Do you want to detect country automatically using user's IP?
fa_ir: آیا می خواهید کشور خود را با استفاده از IP کاربر مشخص کنید؟

source: Address Maximum Text Limit
fa_ir: آدرس حداکثر محدودیت متن

source: Allowed address maximum text limit.
fa_ir: حداکثر محدودیت متن حداکثر متن آدرس مجاز است.

source: Drawing Tools
fa_ir: وسایل نقاشی

source: Do you want drawing tools on map?
fa_ir: آیا میخواهید ابزارهای طراحی روی نقشه بسازید؟

source: Drawing Tools Line Color
fa_ir: خط نقاشی ابزار

source: Color used while drawing line or polygon on map
fa_ir: رنگ مورد استفاده در هنگام طراحی خط یا چند ضلعی بر روی نقشه

source: Drawing Tools Fill Color
fa_ir: ابزار نقاشی پر رنگ

source: Color used to fill polygon on map.
fa_ir: رنگ مورد استفاده برای پر کردن چند ضلعی بر روی نقشه.

source: Auto Complete
fa_ir: خودکار کامل

source: Do you want google to give suggestions to auto complete?
fa_ir: آیا گوگل میخواهد پیشنهادات خود را به صورت خودکار تکمیل کند؟

source: Circle Radius
fa_ir: شعاع دایره

source: Location Form Fields
fa_ir: زمینه های فرم موقعیت

source: Location's Fields
fa_ir: زمینه های موقعیت مکانی

source: Define labels and images to show nearby places on Google Maps.
fa_ir: برچسب ها و تصاویر را برای نشان دادن مکان های نزدیک در Google Maps تعریف کنید.

source: Social Auto Post Settings
fa_ir: تنظیمات ارسال خودکار اجتماعی

source: Social Network Auto Poster lets you automatically post all new Submitted properties to social networks such as Facebook, Twitter, LinkedIn. The whole process is completely automated. Just add new property from front-end and it will be published to your configured social network account. You can reach the most audience and tell all your readers and followers about Property. [<a onclick="toggleDiv(this.hash);return false;" href="#tab-api-setting">Configure your social network account</a>]
fa_ir: پوستر اجتماعی اجتماعی شبکه به شما اجازه می دهد به طور خودکار همه ویژگی های جدید ارسال شده را به شبکه های اجتماعی مانند فیس بوک، توییتر، لینکدین ارسال کنید. کل فرآیند کاملا اتوماتیک است. فقط مالکیت جدید را از قسمت جلویی اضافه کنید و آن را به حساب شبکه اجتماعی پیکربندی شده خود منتشر کنید. شما می توانید بیشترین مخاطب را پیدا کنید و به خوانندگان و پیروان خود در مورد املاک بگویید. [<a onclick="toggleDiv(this.hash)؛return false؛" href="#tab-api-setting"> تنظیم حساب شبکه اجتماعی شما </a>]

source: Show Twitter
fa_ir: نمایش Twitter

source: Manage user registration via Twitter here. If this switch is set ON, users will be able to sign up / sign in with Twitter. If it will be OFF, users will not be able to register / sign in through Twitter.
fa_ir: مدیریت ثبت نام کاربر از طریق توییتر اینجا. اگر این سوئیچ روی ON تنظیم شود، کاربران میتوانند با توییتر ثبت نام و ورود به سیستم را وارد کنند. اگر خاموش شود، کاربران قادر به ثبت نام / ورود به سیستم از طریق توییتر نخواهند بود.

source: Facebook Login On/Off
fa_ir: فیس بوک ورود / خاموش

source: Manage user registration via Facebook here. If this switch is set ON, users will be able to sign up / sign in with Facebook. If it will be OFF, users will not be able to register / sign in through Facebook.
fa_ir: مدیریت ثبت نام کاربر از طریق فیس بوک اینجا. اگر این سوئیچ روی ON تنظیم شود، کاربران قادر خواهند بود با فیس بوک ثبت نام کنند / وارد سیستم شوند. اگر خاموش شود، کاربران قادر به ثبت نام / ورود به سیستم از طریق فیس بوک نخواهند بود.

source: Google+ Login On/Off
fa_ir: ورود + Google ورود / خاموش

source: Manage user registration via Google+ here. If this switch is set ON, users will be able to sign up / sign in with Google+. If it will be OFF, users will not be able to register / sign in through Google+.
fa_ir: مدیریت ثبت نام کاربر از طریق + Google در اینجا. اگر این سوئیچ روی ON تنظیم شود، کاربران میتوانند با + Google ثبتنام کنند / وارد سیستم شوند. اگر خاموش شود، کاربران نمیتوانند از طریق + Google ثبت نام کرده و وارد سیستم شوند.

source: Insert Twitter Consumer Key here. When you create your Twitter App, you will get this key.
fa_ir: اینجا توییت مصرف کننده را وارد کنید هنگامی که برنامه توییتر خود را ایجاد میکنید، این کلید را دریافت خواهید کرد.

source: Insert Twitter Consumer secret here. When you create your Twitter App, you will get this key
fa_ir: درج توییتر رادیو مصرف کننده اینجا قرار دهید هنگامی که برنامه توییتر خود را ایجاد میکنید، این کلید را دریافت خواهید کرد

source: Insert Twitter Access Token for permissions. When you create your Twitter App, you will get this Token
fa_ir: Token Access توییتر را برای مجوزها وارد کنید هنگامی که شما برنامه توییتر خود را ایجاد می کنید، این Token را دریافت خواهید کرد

source: Insert Twitter Access Token Secret here. When you create your Twitter App, you will get this Token
fa_ir: توییتر توییتر راکت توالی رمز را وارد کن. هنگامی که شما برنامه توییتر خود را ایجاد می کنید، این Token را دریافت خواهید کرد

source: Facebook Application ID
fa_ir: شناسه در فیس بوک

source: Here you have to add your Facebook application ID. You will get this ID when you create Facebook App
fa_ir: در اینجا شما باید شناسه برنامه فیس بوک خود را اضافه کنید. شما این شناسه را هنگام ایجاد برنامه Facebook ایجاد می کنید

source: Facebook Secret
fa_ir: راز فیس بوک

source: Put your Facebook Secret here. You can find it in your Facebook Application Dashboard
fa_ir: راز فیس بوک خود را اینجا قرار دهید شما می توانید آن را در داشبورد برنامه فیس بوک خود پیدا کنید

source: Facebook Access Token
fa_ir: رمز عبور فیس بوک

source: Click on the button bellow to get access token
fa_ir: برای دریافت کد دسترسی به دکمه زیر کلیک کنید

source: Google+ Client ID
fa_ir: شناسه مشتری + Google

source: Put your Google+ client ID here. To get this ID, go to your Google+ account Dashboard
fa_ir: شناسه سرویس گیرنده + Google خود را در اینجا قرار دهید برای دریافت این شناسه، به داشبورد حساب کاربری Google+ بروید

source: Google+ Client Secret
fa_ir: راز مشتری مشتری Google+

source: Put your google+ client secret here. To get client secret, go to your Google+ account
fa_ir: راز خود را در Google + خود قرار دهید. برای مخفی کردن مشتری، به حساب Google+ خود بروید

source: Google+ API key
fa_ir: کلید API API Google+

source: Put your Google+ API key here. To get API, go to your Google+ account
fa_ir: کلید های Google+ API خود را اینجا قرار دهید برای دریافت API، به حساب Google+ خود بروید

source: Fixed redirect url for login
fa_ir: ثابت آدرس تغییر مسیر برای ورود

source: Put your google+ redirect url here
fa_ir: google + redirect url را اینجا قرار دهید

source: reCaptcha
fa_ir: کپچا

source: Manage your captcha code for secured Signup here. If this switch will be ON, user can register after entering Captcha code. It helps to avoid robotic / spam sign-up
fa_ir: کد امنیتی خود را برای ثبت نام امن در اینجا مدیریت کنید. اگر این سوئیچ روشن باشد، کاربر می تواند پس از وارد کردن کد کپچا ثبت نام کند. این کمک می کند برای جلوگیری از ثبت نام رباتیک / هرزنامه

source: Site Key
fa_ir: کلید سایت

source: Put your site key for captcha. You can get this site key after registering your site on Google
fa_ir: کلید سایت خود را برای captcha قرار دهید. شما می توانید این سایت را پس از ثبت نام سایت خود در Google دریافت کنید

source: Secret Key
fa_ir: کلید راز

source: Put your site Secret key for captcha. You can get this Secret Key after registering your site on Google.
fa_ir: سایت خود را به عنوان کلید مخفی برای رمزگشایی قرار دهید. شما می توانید این کلید راز پس از ثبت نام سایت خود را در گوگل دریافت کنید.

source: LinkedIn Application Id
fa_ir: شناسه برنامه LinkedIn

source: Add LinkedIn application ID. To get your Linked-in Application ID, go to your LinkedIn Dashboard
fa_ir: اضافه کردن شناسه برنامه LinkedIn برای دریافت شناسه پیوست شده در برنامه، به داشبورد LinkedIn خود بروید

source: Linkedin Secret
fa_ir: لینکدین راز

source: Put your LinkedIn Secret here. You can find it in your LinkedIn Application Dashboard
fa_ir: LinkedIn Secret خود را اینجا قرار دهید شما می توانید آن را در داشبورد برنامه LinkedIn خود پیدا کنید

source: Linkedin Access Token
fa_ir: توالین دسترسی لینکدین

source: Yelp App ID
fa_ir: شناسه برنامه Yelp

source: Add Yelp application ID. To get your Yelp Application ID, go to your Yelp Account.
fa_ir: اضافه کردن شناسه برنامه Yelp برای دریافت شناسه برنامه Yelp خود، به حساب Yelp خود بروید.

source: Yelp App Secret
fa_ir: یلپ راپاپ راز

source: Put your Yelp App Secret here. You can find it in your Yelp Application Dashboard
fa_ir: راز Yelp App خود را در اینجا قرار دهید. شما می توانید آن را در داشبورد برنامه Yelp خود پیدا کنید

source: Yelp Access Token
fa_ir: رمز ورود Yelp

source: Click on the button bellow to get access token.
fa_ir: برای دریافت کد دسترسی به دکمه زیر کلیک کنید.

source: Walk Score
fa_ir: امتیاز پیروزی

source: Walk Score API Key
fa_ir: پیاده روی نمره API کلید

source: Add Walk Score API key. To get your Walk Score API key, go to your Walk Score Account.
fa_ir: اضافه کردن کلید پیاده روی امتیاز پیاده روی. برای به دست آوردن کلید پیاده روی پیروزی پیاده روی خود، به حساب نمره پیاده روی خود بروید.

source: Ads Management Settings
fa_ir: تنظیمات مدیریت آگهی

source: Social Sharing
fa_ir: اشتراک گذاری اجتماعی

source: Pinterest
fa_ir: پینترست

source: Dribbble
fa_ir: دریبل

source: Instagram
fa_ir: اینستاگرام

source: share more
fa_ir: اشتراک بیشتر

source: import & export
fa_ir: ورود و صدور

source: Backup
fa_ir: پشتیبان گیری

source: Users Import / Export
fa_ir: کاربران واردات / صادرات

source: Import Users Data
fa_ir: وارد کردن اطلاعات کاربران

source: Backup Locations
fa_ir: مکان پشتیبان گیری

source: Backup Property Type Categories
fa_ir: نوع املاک نوع پشتیبان

source: Advance Settings
fa_ir: تنظیمات پیشرفته

source: Demo User Login
fa_ir: ورود کاربر دموی

source: Please Select Agency
fa_ir: لطفا آژانس را انتخاب کنید

source: Please Select Member
fa_ir: لطفا عضو را انتخاب کنید

source: Please select a user for member login
fa_ir: لطفا یک کاربر را برای ورود به حساب کاربری انتخاب کنید

source: Agency
fa_ir: آژانس

source: Please select a user for agency login
fa_ir: لطفا یک کاربر را برای ثبت آژانس انتخاب کنید

source: Enquiries/Arrange Viewings
fa_ir: سوالات / ترتیب نمایش ها

source: Enquiries/Arrange Viewings Status
fa_ir: سوالات / ترتیب مشاهده وضعیت

source: Add Enquiries/Arrange Viewings Status
fa_ir: اضافه کردن سوالات / ترتیب نمایش وضعیت

source: Download
fa_ir: دانلود

source: WP REM Settings
fa_ir: تنظیمات WP REM

source: Package Settings
fa_ir: تنظیمات بسته

source: Package Title
fa_ir: عنوان بسته

source: Enter price here.
fa_ir: اینجا را وارد کنید

source: Package Type
fa_ir: نوع بسته

source: Single Submission
fa_ir: تک ارسالی

source: Subscription
fa_ir: اشتراک، ابونمان

source: No of Properties in Package
fa_ir: بدون خواص در بسته

source: No of CV's
fa_ir: بدون CV

source: Package Expiry
fa_ir: انقضاء بسته

source: Months
fa_ir: ماه

source: Years
fa_ir: سال ها

source: Properties Expiry
fa_ir: خصوصیات انقضا

source: Package Featured
fa_ir: بسته بندی ویژه

source: No
fa_ir: نه

source: Yes
fa_ir: بله

source: Add Package to List
fa_ir: اضافه کردن بسته به لیست

source: Price edit
fa_ir: ویرایش قیمت

source: Enter price here
fa_ir: اینجا را وارد کنید

source: Update Package
fa_ir: به روز رسانی بسته

source: This feature "%s" is already exist. Please create with another Title
fa_ir: این ویژگی \ " %s " در حال حاضر وجود دارد. لطفا با عنوان دیگری ایجاد کنید

source: Extra Feature Settings
fa_ir: تنظیمات ویژگی های اضافی

source: Extra Feature Title
fa_ir: عنوان فوق العاده

source: None
fa_ir: هیچ

source: One Time
fa_ir: یک بار

source: Daily
fa_ir: روزانه

source: Guests
fa_ir: مهمانان

source: Per head
fa_ir: به ازای هر نفر

source: Group
fa_ir: گروه

source: Frontend Changeable
fa_ir: تغییر ظاهر

source: Update Extra Feature
fa_ir: به روز رسانی ویژگی های اضافی

source: Feature Settings
fa_ir: تنظیمات ویژگی

source: Feature Title
fa_ir: عنوان ویژگی

source: Load Icon
fa_ir: آیکون بارگذاری

source: Try Again
fa_ir: دوباره تلاش کنید

source: Load Json
fa_ir: بار جسون

source: Mark Enquiry Read
fa_ir: علامت گذاری به عنوان خوانده شده خوانده شده

source: Mark Enquiry Unread
fa_ir: علامت گذاری به عنوان خوانده شده خوانده نشده

source: Processing
fa_ir: در حال پردازش

source: Completed
fa_ir: کامل شده

source: Closed
fa_ir: بسته شده

source: Orders
fa_ir: سفارشات

source: Order
fa_ir: سفارش

source: Created
fa_ir: ایجاد شد

source: Req. Delivery:
fa_ir: تقاضا تحویل:

source: Created:
fa_ir: ایجاد شد

source: Type :
fa_ir: نوع:

source: Payment Status:
fa_ir: وضعیت پرداخت:

source: Enquiry Detail
fa_ir: جزئیات تحقیق

source: Customer Detail
fa_ir: جزئیات مشتری

source: Service Name
fa_ir: نام خدمات

source: Total
fa_ir: مجموع

source: Order Status
fa_ir: وضعیت سفارش

source: Enquiry Status
fa_ir: وضعیت درخواستی

source: Your order is completed
fa_ir: سفارش شما تکمیل شده است

source: Close Order.
fa_ir: بستن سفارش

source: Your enquiry is completed.
fa_ir: درخواست شما تکمیل شده است

source: Close Enquiry
fa_ir: نزدیک پرس و جو

source: Your order is
fa_ir: سفارش شماست

source: Your enquiry is
fa_ir: پرس و جو شما

source: Post Your Message
fa_ir: پیام خود را ارسال کنید

source: Message here...
fa_ir: پیام در اینجا ...

source: Send Message
fa_ir: ارسال پیام

source: Message
fa_ir: پیام

source: Property Tags
fa_ir: برچسبهای املاک

source: Tag
fa_ir: برچسب

source: Tags
fa_ir: برچسب‌ها

source: All Tags
fa_ir: همه تگ ها

source: Parent Tag
fa_ir: برچسب مادر

source: Edit Tag
fa_ir: ویرایش برچسب

source: Add New Tag
fa_ir: افزودن برچسب جدید

source: New Tag Name
fa_ir: نام برچسب جدید

source: Error saving file!
fa_ir: خطا در ذخیره فایل!

source: Backup Generated
fa_ir: پشتیبان گیری تولید شده

source: File "%s" Deleted Successfully
fa_ir: فایل \ " %s " حذف شده به صورت موفقیت آمیز

source: Error Deleting file!
fa_ir: خطا حذف فایل!

source: File "%s" Restored Successfully
fa_ir: فایل \ " %s " به صورت موفقیت آمیز بازیابی شد

source: Error Restoring file!
fa_ir: خطا هنگام بازگرداندن فایل!

source: Total Ads
fa_ir: کل تبلیغات

source: Active Ads
fa_ir: تبلیغات فعال

source: Expire ads
fa_ir: لغو تبلیغات

source: Free Ads
fa_ir: تبلیغات رایگان

source: Paid Ads
fa_ir: تبلیغات پرداخت شده

source: File Imported Successfully
fa_ir: فایل با موفقیت وارد شد

source: REM : Banner Ads
fa_ir: REM: بنر تبلیغاتی

source: WP Real Estate Manager Banner Ads
fa_ir: WP مدیریت املاک بنر تبلیغاتی

source: REM : Locations
fa_ir: REM: مکان ها

source: WP Real Estate Manager Locations
fa_ir: محل مدیریت WP املاک و مستغلات

source: REM : Top Properties
fa_ir: REM: ویژگی های بالا

source: To show Top Properties in widget.
fa_ir: برای نشان دادن ویژگی های بالا در ویجت.

source: Sorry
fa_ir: با عرض پوزش

source: No Property match your search criteria.
fa_ir: هیچ املاک با معیارهای جستجوی شما مطابقت ندارد.

source: ERROR
fa_ir: خطا است!

source: Registration is disabled.
fa_ir: ثبت نام غیر فعال است

source: Something went wrong: %s
fa_ir: چیزی اشتباه کرد: %s

source: Login error
fa_ir: خطای در ورود به سیستم

source: This Google profile is already linked with other account. Linking process failed!
fa_ir: این نمایه Google قبلا با سایر حسابها مرتبط شده است. پیوند روند نتواند!

source: Min Price
fa_ir: قیمت حداقل

source: Max Price
fa_ir: حداکثر قیمت

source: Any Price
fa_ir: هر قیمت

source: Property Type
fa_ir: نوع املاک

source: Members Dashboard
fa_ir: داشبورد کاربران

source: Property Monthly Statistic
fa_ir: آمار ماهانه املاک

source: Top %d Members
fa_ir: بالا %d اعضا

source: REM : Top Member
fa_ir: REM: عضو برتر

source: To show Top Member in widget
fa_ir: برای نشان دادن عضو برتر در ویجت

source: Property(s)
fa_ir: املاک (ها)

source: No Member match your search criteria
fa_ir: هیچ عضو منطبق بر معیارهای جستجو شما نیست

source: Please provide name
fa_ir: لطفا نام را وارد کنید

source: Please provide email address
fa_ir: لطفا آدرس ایمیل را ارائه دهید

source: Please provide valid email address
fa_ir: لطفا آدرس ایمیل معتبر را ارائه دهید

source: Branch added successfully
fa_ir: شعبه با موفقیت اضافه شد

source: Branch updated successfully
fa_ir: شعبه با موفقیت به روز شد

source: Phone
fa_ir: تلفن

source: Cancel
fa_ir: لغو

source: Branch Successfully Removed
fa_ir: شعبه حذف شد

source: Add Branches
fa_ir: اضافه کردن شاخه ها

source: Find On Map
fa_ir: یافتن در نقشه

source: Update Branch
fa_ir: به روز رسانی شعبه

source: Upload
fa_ir: آپلود

source: Update Team Member
fa_ir: به روز رسانی عضو تیم

source: Alerts / Emails
fa_ir: هشدارها / ایمیل ها

source: Real Estate Member
fa_ir: املاک و مستغلات عضو

source: Service added to list.
fa_ir: خدمات به لیست اضافه شده است.

source: Floor plan added to list.
fa_ir: طرح طبقه بندی به لیست اضافه شده است.

source: Nearby added to list.
fa_ir: نزدیک به لیست اضافه شده است.

source: Attachment added to list.
fa_ir: پیوست به لیست اضافه شد

source: Apartment added to list.
fa_ir: آپارتمان به لیست اضافه شده است.

source: Off day added to list.
fa_ir: روز خاموش به لیست اضافه شده است.

source: Use existing package
fa_ir: از بسته موجود استفاده کنید

source: Buy new package
fa_ir: خرید بسته جدید

source: This date is already added in off days list.
fa_ir: این تاریخ در لیست روزهای خاموش شده است.

source: Please upload images only
fa_ir: لطفا فقط تصاویر را آپلود کنید

source: Error! There is some Problem.
fa_ir: خطا! مشکلی وجود دارد.

source: Please fill the compulsory fields first.
fa_ir: لطفا ابتدا فیلدهای اجباری را پر کنید

source: Submit Order
fa_ir: ثبت درخواست

source: Create Property
fa_ir: ایجاد املاک

source: Property Updated
fa_ir: املاک به روز شده

source: Property Created.
fa_ir: املاک ایجاد شده

source: Please enter valid price.
fa_ir: لطفا قیمت معتبر را وارد کنید

source: Detail
fa_ir: جزئیات

source: Accept
fa_ir: پذیرفتن

source: Terms and conditions
fa_ir: شرایط و ضوابط

source: What are you looking for?
fa_ir: دنبال چی میگردی؟

source: Per Week
fa_ir: در هفته

source: Per Calendar Month
fa_ir: در ماه تقویم

source: Advanced
fa_ir: پیشرفته

source: What is Keyword search?
fa_ir: جستجو کلید واژه چیست؟

source: Listed on
fa_ir: لیست شده است

source: You have hidden %s property on this page
fa_ir: شما در این صفحه دارایی %s را مخفی کرده اید

source: You have hidden %s properties on this page
fa_ir: شما خواص %s را در این صفحه پنهان کرده اید

source: by
fa_ir: توسط

source: There are no properties matching your search.
fa_ir: هیچ خواص ای مطابق با جستجوی شما وجود ندارد.

source: featured
fa_ir: ویژه

source: Hide Property
fa_ir: مخفی کردن املاک

source: Hidden Property
fa_ir: املاک پنهان

source: All Properties
fa_ir: تمام خواص

source: Today Only
fa_ir: فقط امروز

source: Tomorrow Only
fa_ir: فردا فقط

source: Till Week ends
fa_ir: تا هفته به پایان می رسد

source: Upcoming Weekend
fa_ir: آخر هفته آینده

source: Min
fa_ir: حداقل.

source: From Date
fa_ir: از تاریخ

source: To Date
fa_ir: به روز

source: on
fa_ir: در

source: off
fa_ir: خاموش

source: Skrill-MoneyBooker Settings
fa_ir: تنظیمات Skrill-MoneyBooker

source: Default Status
fa_ir: وضعیت پیش فرض

source: If this switch will be OFF, no payment will be processed via Skrill-MoneyBooker
fa_ir: اگر این سوئیچ خاموش باشد، هیچ پرداختی از طریق Skrill-MoneyBooker پردازش نخواهد شد

source: Skrill-MoneryBooker Business Email
fa_ir: تجارت الکترونیک Skrill-MoneryBooker

source: Add your business Email address here to proceed Skrill-MoneryBooker payments..
fa_ir: آدرس ایمیل خود را در اینجا اضافه کنید تا هزینه های Skrill-MoneryBooker را ادامه دهید ..

source: Here you can add your Skrill-MoneryBooker IPN URL
fa_ir: اینجا شما می توانید Skrill-MoneryBooker IPN URL خود را اضافه کنید

source: Redirecting to payment gateway website...
fa_ir: هدایت به وب سایت دروازه پرداخت ...

source: Paypal Settings
fa_ir: تنظیمات پی پال

source: If this switch will be OFF, no payment will be processed via Paypal.
fa_ir: اگر این سوئیچ خاموش باشد، هیچ پرداختی از طریق پی پال پردازش نخواهد شد.

source: Paypal Sandbox
fa_ir: صندق ارسال پی پال

source: Control PayPal sandbox Account with this switch. If this switch is set to ON, payments will be proceed with sandbox account.
fa_ir: با استفاده از این سوئیچ حساب Paybox را کنترل کنید. اگر این سوئیچ روی ON تنظیم شده باشد، پرداخت ها با حساب sandbox ادامه می یابد.

source: Paypal Business Email
fa_ir: ایمیل کسب و کار پی پال

source: Add your business Email address here to proceed PayPal payments.
fa_ir: آدرس ایمیل خود را برای ادامه پرداخت PayPal اضافه کنید

source: Paypal Ipn Url
fa_ir: پی پال آیپن آدرس

source: Here you can add your PayPal IPN URL
fa_ir: در اینجا شما می توانید پی اپل IPN URL خود را اضافه کنید
