Repository: tanjilahmed7/wp-real-estate-manager
Catalog: languages/wp-rem-*.po
Languages: fa_ir

source: Base Currency
fa_ir: ارز پایه

source: All the transactions will be placed in this currency.
fa_ir: تمام معاملات در این ارز قرار می گیرد.

source: Change Password
fa_ir: تغییر رمز عبور

source: My Profile
fa_ir: پروفایل من

source: Dashboard
fa_ir: داشبورد

source: My Properties
fa_ir: خواص من

source: Alerts & searches
fa_ir: هشدارها و جستجوها

source: Favourite Properties
fa_ir: خواص مورد علاقه

source: Team Members
fa_ir: اعضای تیم

source: Sign out
fa_ir: خروج

source: Your profile status is not active. All of your property ads will not activate until your profile status will not active.
fa_ir: وضعیت نمایه شما فعال نیست همه آگهی های ملک شما فعال نخواهند شد تا وضعیت پروفایل شما فعال نخواهد شد.

source: You Want To Delete?
fa_ir: شما می خواهید برای حذف؟

source: Yes, Delete
fa_ir: بله، حذف

source: No, Cancel
fa_ir: نه لغو

source: Weekly
fa_ir: هفتگی

source: Fortnightly
fa_ir: چهارشنبه

source: Monthly
fa_ir: ماهیانه

source: Biannually
fa_ir: دو سالانه

source: Annually
fa_ir: سالانه

source: Never
fa_ir: هرگز

source: never
fa_ir: هرگز

source: No Email Alerts
fa_ir: هیچ هشدار ایمیل وجود ندارد

source: Summary Emails
fa_ir: خلاصه نامه

source: Create email alert
fa_ir: هشدار ایمیل ایجاد کنید

source: Email Alerts / Save this Search
fa_ir: هشدارهای ایمیل / ذخیره این جستجو

source: Filters Criteria
fa_ir: معیارهای فیلتر

source: Please enter a valid email
fa_ir: لطفا یک ایمیل معتبر وارد کنید.

source: Title *
fa_ir: عنوان:

source: Email Address *
fa_ir: آدرس ایمیل:

source: Alert Frequency
fa_ir: فرکانس هشدار

source: This template will be used when sending a property alert, Template will have a list of properties as per user set filters.
fa_ir: این الگو هنگام ارسال یک هشدار املاک مورد استفاده قرار می گیرد، الگو دارای لیستی از خواص به عنوان فیلترهای مجموعه کاربر است.

source: Bi-Annually
fa_ir: دو سالانه

source: Save this search
fa_ir: این جستجو را ذخیره کنید

source: Unsubscribe
fa_ir: لغو اشتراک

source: View Properties
fa_ir: نمایش خواص

source: View Full Property
fa_ir: مشاهده املاک کامل

source: New Properties Found at
fa_ir: خواص جدید موجود در

source: Favourites
fa_ir: مورد علاقه های شما

source: Favourites Manage
fa_ir: مدیریت موارد دلخواه

source: Favourite added
fa_ir: مورد علاقه اضافه شده است

source: Favourite removed
fa_ir: حذف مورد علاقه

source: favourite your property
fa_ir: مورد علاقه خود را اموال

source: Deleted Successfully
fa_ir: حذف شده به صورت موفقیت آمیز

source: removed your property from favourites.
fa_ir: اموال خود را از موارد دلخواه خود حذف کرد

source: You don't have any favourite properties.
fa_ir: شما هیچ ویژگی مورد علاقه ای ندارید

source: Bank Transfer Settings
fa_ir: تنظیمات انتقال بانکی

source: If this switch will be OFF, no payment will be processed via Bank Transfer
fa_ir: اگر این سوئیچ خاموش باشد، پرداخت از طریق انتقال بانک پردازش نخواهد شد

source: Bank Information
fa_ir: اطلاعات بانکی :

source: Add information of your bank (Bank Name).
fa_ir: اطلاعات بانکی خود را (نام بانک) اضافه کنید.

source: Account Number
fa_ir: شماره حساب

source: Add your bank account Number where you want receive payment.
fa_ir: شماره حساب بانکی خود را در جایی که میخواهید دریافت کنید، اضافه کنید.

source: Other Information
fa_ir: اطلاعات دیگر

source: In this text box, you can add any help text whatever you want to show on front end for assistance of users regarding bank payment.
fa_ir: در این جعبه متن، شما می توانید هر متن کمک هر آنچه که شما می خواهید برای نشان دادن در جلویی برای کمک به کاربران در مورد پرداخت بانکی اضافه کنید.

source: Charges
fa_ir: اتهامات

source: VAT :
fa_ir: مالیات بر ارزش افزوده

source: Total Charges:
fa_ir: کل هزینهها:

source: Order detail
fa_ir: جزئیات سفارش

source: Order ID
fa_ir: شناسه سفارش

source: Bank detail
fa_ir: جزئیات بانک

source: Please transfer amount To this account, After payment Received we will process your Order
fa_ir: لطفا مبلغ را به این حساب، پس از پرداخت دریافت شده، سفارش شما را پردازش می کنیم

source: Account No
fa_ir: شماره حساب

source: Authorize.net Settings
fa_ir: تنظیمات Authorize.net

source: If this switch will be OFF, no payment will be processed via Authorize.net
fa_ir: اگر این سوئیچ خاموش باشد، هیچ پرداختی از طریق Authorize.net پردازش نخواهد شد

source: Authorize.net Sandbox
fa_ir: Authorize.net گودال ماسهبازی

source: Control Authorize.net sandbox Account with this switch. If this switch is set to ON, payments will be proceed with sandbox account.
fa_ir: کنترل مجوز.net sandbox حساب با این سوئیچ. اگر این سوئیچ روی ON تنظیم شده باشد، پرداخت ها با حساب sandbox ادامه می یابد.

source: Login Id
fa_ir: شناسه ورود

source: Add your Authorize.net login ID here. You will get it while signing up on Authorize.net.
fa_ir: نام کاربری خود را وارد کنید. شما در هنگام ثبت نام در Authorize.net آن را دریافت خواهید کرد.

source: Transaction Key
fa_ir: کلید معامله:

source: Add your Authorize.net Transaction Key here. You will get this key while signing up on Authorize.net
fa_ir: اینجا را اینجا بنویسید. شما در هنگام ثبت نام در Authorize.net این کلید را دریافت خواهید کرد

source: Authorize.net Ipn Url
fa_ir: Authorize.net IPHONE آدرس

source: Here you can add your Authorize.net IPN URL
fa_ir: در اینجا شما می توانید آدرس IP خود را Authorize.net اضافه کنید

source: Cancel Order
fa_ir: لغو سفارش

source: Photos
fa_ir: عکسها

source: Map View
fa_ir: نمایش نقشه

source: Street View
fa_ir: نمای خیابان

source: Demo users are not allowed to modify information.
fa_ir: کاربران نسخه ی نمایشی مجاز به تغییر اطلاعات نیستند.

source: Select a property detail page view
fa_ir: یک صفحه جزئیات جزئیات ملک را انتخاب کنید

source: Top Map
fa_ir: نقشه برتر

source: Top Slider
fa_ir: لغزنده بالا

source: Content Gallery
fa_ir: گالری محتوا

source: Content Bottom Member Info
fa_ir: محتوا پایین اطلاعات کاربری

source: Sidebar Map
fa_ir: نوار کناری

source: Sidebar Gallery
fa_ir: گالری نوار کناری

source: Sidebar Member Info
fa_ir: نوار اطلاعات کاربران

source: Sidebar Mortgage Payment Calculator
fa_ir: ماشین حساب پرداخت وام مسکن

source: You don't have any hidden properties.
fa_ir: شما هیچ ویژگی پنهانی ندارید.

source: Currencies
fa_ir: واحد های پول

source: Currency Settings
fa_ir: تنظیمات ارز

source: Currency Symbol e.g. &#163;
fa_ir: Symbol ارز به عنوان مثال # 163؛

source: Conversion Rate e.g. 0.80
fa_ir: نرخ تبدیل به عنوان مثال 0.80

source: Currency Name e.g. Pound
fa_ir: نام ارز به عنوان مثال پوند

source: Feature Icon
fa_ir: آیکون ویژگی

source: Feature Label
fa_ir: برچسب ویژگی

source: Package Label
fa_ir: بسته بندی برچسب

source: Prev
fa_ir: قبلی

source: Next
fa_ir: بعدی

source: Compare
fa_ir: مقايسه كردن

source: Compared
fa_ir: مقایسه شده

source: Sorry! cannot add to compare list
fa_ir: متاسف! می توانید لیست مقایسه را اضافه کنید

source: Already compared
fa_ir: قبلا مقایسه کردی

source: Added successfully to
fa_ir: اضافه شده به موفقیت

source: Added to compare
fa_ir: اضافه شده به مقایسه

source: Clear List
fa_ir: پاک کردن لیست

source: compare list
fa_ir: مقایسه لیست

source: Added successfully to compare list.
fa_ir: اضافه شده با موفقیت برای مقایسه لیست.

source: Compare list already have 3 properties for this property type.
fa_ir: لیست مقایسه 3 خواص برای این نوع اموال دارد.

source: Removed from compare list.
fa_ir: حذف شده از لیست مقایسه

source: Successfully removed
fa_ir: موفق به حذف شد

source: Remove Compare
fa_ir: حذف مقایسه

source: REM: Properties Compare
fa_ir: REM: خواص مقایسه کنید

source: Please add at least two item in list then try it. %s
fa_ir: لطفا حداقل دو مورد را در فهرست اضافه کنید و آن را امتحان کنید. %s

source: Basic Info
fa_ir: اطلاعات پایه

source: VS
fa_ir: یا

source: Click here
fa_ir: اینجا کلیک کنید

source: Compare Properties
fa_ir: خواص مقایسه کنید

source: Turn this switch "ON" to show compare properties button otherwise switch it off.
fa_ir: این کلید را "ON" روشن کنید تا دکمه خواص مقایسه شود در غیر اینصورت آن را خاموش کنید.

source: Compare Switch
fa_ir: مقایسه سوئیچ

source: Error
fa_ir: خطا

source: Email Logs
fa_ir: پست الکترونیک

source: Enable/Disable sent email logs
fa_ir: فعال کردن / غیر فعال کردن سیاهههای مربوط به ایمیل ارسال شده

source: Demo User
fa_ir: کاربر نسخه ی نمایشی

source: Please select a user for demo login
fa_ir: لطفا یک کاربر برای ورود مجدد را انتخاب کنید

source: Woocommerce currency options are being used, please use the settings page for woocommerce to modify currency settings.
fa_ir: گزینه های ارز Woocommerce در حال استفاده هستند، لطفا از صفحه تنظیمات woocommerce برای تغییر تنظیمات ارز استفاده کنید.

source: Add New Email
fa_ir: افزودن ایمیل جدید

source: New Email
fa_ir: ایمیل جدید

source: Edit Email
fa_ir: ویرایش ایمیل

source: View Email
fa_ir: مشاهده ایمیل

source: Search Emails
fa_ir: ایمیل جستجو

source: Parent Emails:
fa_ir: ایمیل های پدر و مادر:

source: No emails found.
fa_ir: هیچ ایمیل یافت نشد

source: No emails found in Trash.
fa_ir: هیچ ایمیلی در «حذف شدهها» یافت نشد

source: Email Details
fa_ir: جزئیات ایمیل

source: Content
fa_ir: محتوا

source: Processed
fa_ir: فرآوری شده

source: Sent To
fa_ir: فرستاده شد به

source: Email Status
fa_ir: وضعیت ایمیل

source: Email Headers
fa_ir: سربرگ های ایمیل

source: Mailer Response
fa_ir: پاسخ میلر

source: No Posts found
fa_ir: هیچ پستی پیدا نشد.

source: SMTP Configuration
fa_ir: پیکربندی SMTP

source: Enable SMTP to Send Emails?
fa_ir: فعال کردن SMTP برای ارسال ایمیل؟

source: Turn it on If you want to send Email Through SMTP.
fa_ir: اگر میخواهید ایمیل را از طریق SMTP ارسال کنید، آن را روشن کنید.

source: Send e-mail via GMail?
fa_ir: ارسال ایمیل از طریق GMail؟

source: Turn it on If you want to send Email Through Google Email Server.
fa_ir: آن را روشن کنید اگر می خواهید ایمیل را از طریق سرور ایمیل گوگل ارسال کنید.

source: Use SMTP Authentication?
fa_ir: از اعتبار سنجی SMTP استفاده کنید؟

source: Turn it on If you want to use SMTP Authentication, If checked, you must provide the SMTP username and password below
fa_ir: آن را روشن کنید اگر می خواهید از تایید هویت SMTP استفاده کنید، اگر آن را انتخاب کنید، باید نام کاربری و رمز عبور SMTP را در زیر وارد کنید

source: SMTP Host Name
fa_ir: نام میزبان SMTP

source: Enter your Smtp host here, It is name of your service provider
fa_ir: Smtp host خود را در اینجا وارد کنید، نام ارائه کننده خدمات شماست

source: SMTP Port
fa_ir: SMTP بندر:

source: Enter your Smtp port here, e.g 25 or 465, This is generally 25.
fa_ir: پورت Smtp خود را در اینجا وارد کنید، به عنوان مثال 25 یا 465، این به طور کلی 25 است.

source: Connection Security
fa_ir: امنیت اتصال

source: Sets connection security for secure connections (security method must be supported by your PHP install and your SMTP host)
fa_ir: اتصال امنیتی را برای اتصالات امن تنظیم می کند (روش امنیتی باید توسط PHP شما نصب و میزبان SMTP شما پشتیبانی می شود)

source: SMTP Username / Email
fa_ir: نام کاربری / پست الکترونیک SMTP

source: Enter SMTP Username/Email here
fa_ir: SMTP نام کاربری / ایمیل را در اینجا وارد کنید

source: SMTP Password
fa_ir: رمز عبور SMTP

source: Please Enter SMTP Password here
fa_ir: لطفا رمز عبور SMTP را وارد کنید

source: Wordwrap Length
fa_ir: طول wordwrap

source: Enter Wordwrap length here, Sets word wrapping on the body of the message to a given number of characters.
fa_ir: طول Wordwrap را اینجا وارد کنید، مجموعه ای از کلمات را در متن پیام به تعداد مشخصی از کاراکترها تعریف می کند.

source: Enable Debugging?
fa_ir: فعال کردن اشکالزدایی؟

source: Only check this if you are experiencing problems and would like more error reporting to occur. Uncheck this once you have finished debugging.
fa_ir: فقط اگر این مشکلات را تجربه کرده اید، فقط این را بررسی کنید و بیشترین گزارش خطا را برای رخداد می خواهید. پس از اتمام اشکالزدایی، این را علامت بزنید.

source: Sender Email
fa_ir: ایمیل فرستنده

source: Sets the From e-mail address for all outgoing messages. Leave blank to use the WordPress default. This value will be used even if you do not enable SMTP. NOTE: This may not take effect depending on your mail server and settings, especially if using SMTPAuth (such as for GMail).
fa_ir: آدرس ایمیل را برای همه پیام های خروجی تعیین می کند. برای استفاده از پیش فرض وردپرس خالی بگذارید. این مقدار حتی اگر شما SMTP را فعال نکنید استفاده می شود. توجه: این ممکن است بسته به سرور ایمیل و تنظیمات شما تاثیر بگذارد، به ویژه اگر از SMTPAuth استفاده کنید (مانند GMail).

source: Sender Name
fa_ir: نام فرستنده

source: Sets the From name for all outgoing messages. Leave blank to use the WordPress default. This value will be used even if you do not enable SMTP.
fa_ir: نام را برای همه پیام های خروجی تعیین می کند. برای استفاده از پیش فرض وردپرس خالی بگذارید. این مقدار حتی اگر شما SMTP را فعال نکنید استفاده می شود.

source: Test Email
fa_ir: ایمیل تست

source: Sets the test email address for checking smtp is working or not from bottom send text button. Leave blank to use the adminstrator email address.
fa_ir: تعیین آدرس ایمیل آزمون برای بررسی smtp کار می کند یا نه از پایین ارسال متن را فشار دهید. برای استفاده از آدرس ایمیل مدیریت کننده خالی بگذارید.

source: Default Sent to Admin
fa_ir: پیش فرض به Admin ارسال شد

source: Send Test
fa_ir: ارسال تست

source: This is a test mail
fa_ir: این یک ایمیل تست است

source: Hi, this is the %s plugin e-mailing you a test message from your WordPress blog.
fa_ir: سلام، این افزونه %s به شما یک پیام تستی از وبلاگ وردپرس شما ارسال می کند.

source: An error was encountered while trying to send the test e-mail.
fa_ir: هنگام تلاش برای ارسال ایمیل تست یک خطا مواجه شد.

source: Test e-mail sent.
fa_ir: تست ایمیل ارسال شد!

source: The body of the e-mail includes this time-stamp: %s.
fa_ir: بدن ایمیل شامل این مهر تایمر می شود: %s .

source: Account Created
fa_ir: حساب کاربری ایجاد شد

source: This template is used to send email when member add a member.
fa_ir: این قالب برای ارسال ایمیل در هنگام عضو، یک عضو استفاده می شود.

source: Approved Member Profile
fa_ir: پروفایل عضو تایید شده

source: This template is used to sending email when member Status approved
fa_ir: این قالب برای ارسال ایمیل زمانی استفاده می شود که عضو Status تایید شده است

source: Your new password
fa_ir: رمز عبور جدید شما

source: This template is used sending email to user when change password.
fa_ir: این الگو از ارسال ایمیل به کاربر هنگام تغییر رمز عبور استفاده می کند.

source: Reservation Received
fa_ir: رزرو دریافت شده

source: This template is used to send email when new contact form received.
fa_ir: این فرم برای ارسال ایمیل پس از دریافت فرم تماس جدید استفاده می شود.

source: Property Added
fa_ir: املاک اضافه شده

source: This template is used to send email when new property added.
fa_ir: این قالب برای ارسال ایمیل هنگام استفاده از ملک جدید استفاده می شود.

source: Property Approved
fa_ir: املاک تایید شده است

source: This Template is used for sending email to when property status approved
fa_ir: این الگو برای ارسال ایمیل به زمانی که وضعیت اموال تایید شده است استفاده می شود

source: Property Expired
fa_ir: املاک منقضی شده است

source: This template is used to send email when new property expired.
fa_ir: این قالب برای ارسال ایمیل زمانی استفاده می شود که ملک جدید منقضی شده است.

source: Property not Approved
fa_ir: املاک تایید نشده است

source: This template is used for sending email to when property does not get approved by admin.
fa_ir: این الگو برای ارسال ایمیل به زمانی که املاک توسط مدیر تایید نمی شود استفاده می شود.

source: Your Property is Pending for Approval!
fa_ir: املاک شما برای تأیید در انتظار است!

source: Property's on pending are sent to the member when the payment is successfull but property is not active by admin
fa_ir: هنگامی که پرداخت موفقیت آمیز باشد، املاک در حال انتظار به عضو ارسال می شود، اما مالکیت توسط admin فعال نیست

source: Your Property has been Updated!
fa_ir: املاک شما به روز شده است!

source: Property update emails are sent to the when his/her posted property is updated
fa_ir: ایمیل های به روز رسانی املاک به زمانی که ملک ارسال شده خود را به روز شده است ارسال می شود

source: [%s] New User Registration
fa_ir: [ %s ] ثبت نام کاربر جدید

source: This template is used for sending email to site owner when a normal user register.
fa_ir: این الگو برای ارسال ایمیل به صاحب سایت زمانی که یک کاربر عادی ثبت نام می کند استفاده می شود.

source: Not Approved Member Profile
fa_ir: پروفایل عضو تایید نشده است

source: This template is used to sending email when member Status not approved
fa_ir: این قالب برای ارسال نامه الکترونیکی استفاده می شود زمانی که وضعیت عضو تایید نشده است

source: Package Expired
fa_ir: بسته بندی منقضی شده است

source: This template is used to send email when new package expired.
fa_ir: این الگو برای ارسال ایمیل زمانی که بسته جدید منقضی شده است استفاده می شود.

source: Package Used
fa_ir: بسته مورد استفاده

source: This template is used to send email when new package used.
fa_ir: این قالب برای ارسال ایمیل هنگام استفاده از بسته جدید استفاده می شود.

source: Package Purchased
fa_ir: بسته خریداری شده

source: This template is used to send email when new package purchased.
fa_ir: این الگو برای ارسال ایمیل در زمانی که بسته جدید خریداری شده است استفاده می شود.

source: Package Used Property
fa_ir: بسته بندی اموال مورد استفاده

source: Received Arrange Viewing
fa_ir: دریافت نظارت بر مشاهده

source: This template is used to send email when property user receive arrange_viewing.
fa_ir: این الگو برای ارسال ایمیل هنگامی که کاربر مالک arrange_viewing می شود استفاده می شود.

source: Received Enquiry
fa_ir: دریافت درخواستی

source: This template is used to send email when property user receive enquiry.
fa_ir: این الگو برای ارسال ایمیل هنگامی که کاربر مالک درخواست دریافت می شود استفاده می شود.

source: Registerd Successfully
fa_ir: ثبت نام شده به صورت موفقیت آمیز

source: This template used to send email when user register.
fa_ir: این الگو برای ارسال ایمیل هنگام ثبت نام کاربر استفاده می شود.

source: This template is used to send email when new reservation purchased.
fa_ir: این قالب برای ارسال ایمیل در زمانی که رزرو جدید خریداری شده است استفاده می شود.

source: This template is used sending email to user when reset password.
fa_ir: این الگو از ارسال ایمیل به کاربر هنگام بازنشانی گذرواژه استفاده می کند.

source: Review Added
fa_ir: نظر اضافه شده است

source: This template is used to send email when new review added.
fa_ir: این الگو برای ارسال ایمیل در زمانی که بررسی جدید اضافه شده است استفاده می شود.

source: Review Reply Added
fa_ir: بازبینی پاسخ اضافه شده است

source: This template is used to send email when reply for a review added.
fa_ir: این الگو برای ارسال ایمیل در هنگام پاسخ برای بررسی اضافه شده استفاده می شود.

source: Received Inquiry
fa_ir: دریافت درخواستی

source: This template is used to send email when property user receive inquiry.
fa_ir: این الگو برای ارسال ایمیل هنگامی که کاربر مالک درخواست دریافت می شود استفاده می شود.

source: Received Order
fa_ir: دریافت سفارش

source: This template is used to send email when property user receive order.
fa_ir: این الگو برای ارسال ایمیل زمانی که کاربر مالک سفارش دریافت می کند استفاده می شود.

source: Sent Inquiry
fa_ir: ارسال پرس و جو

source: This template is used to send email when property seller update inquiry status.
fa_ir: این الگو برای ارسال ایمیل زمانی که ملک فروشنده وضعیت به روز رسانی درخواست استفاده می شود.

source: Sent Order
fa_ir: ارسال سفارش

source: This template is used to send email when user submit order.
fa_ir: این قالب برای ارسال ایمیل هنگام ارسال سفارش کاربر استفاده می شود.

source: Update Inquiry Status
fa_ir: به روز رسانی وضعیت اطلاعات

source: Update Arrange Viewing Status
fa_ir: به روز رسانی ترتیب مشاهده وضعیت

source: This template is used to send email when property seller update arrange viewing status.
fa_ir: این الگو برای ارسال ایمیل هنگامی که فروشنده به روز رسانی مرتب وضعیت مشاهده مورد استفاده قرار می گیرد.

source: Update Order Status
fa_ir: به روز رسانی وضعیت سفارش

source: This template is used to send email when property seller update order status.
fa_ir: این الگو برای ارسال ایمیل در زمانی که اموال فروشنده به روز رسانی سفارش وضعیت استفاده می شود.

source: User Type
fa_ir: نوع کاربر

source: Member Type
fa_ir: نوع عضو

source: Featured Member
fa_ir: عضو اصلی

source: Trusted Member
fa_ir: عضو معتبر

source: Featured Members
fa_ir: اعضای ویژه

source: Trusted Members
fa_ir: اعضای اعتماد

source: Super Admin
fa_ir: مدیر فوق العاده

source: Team Member
fa_ir: عضو تیم

source: User Company
fa_ir: شرکت کاربر

source: Select Company
fa_ir: انتخاب شرکت

source: Please select user company
fa_ir: لطفا شرکت کاربر را انتخاب کنید

source: Create new Company
fa_ir: ایجاد شرکت جدید

source: Currency Symbol
fa_ir: نماد ارز

source: Conversion Rate
fa_ir: نرخ تبدیل

source: Add New Currency
fa_ir: اضافه کردن ارز جدید

source: Edit Currency
fa_ir: ویرایش پول

source: New Currency Item
fa_ir: مورد ارز جدید

source: View Currency Item
fa_ir: مشاهده مورد ارز

source: Currency Options
fa_ir: گزینه های ارز

source: Section Text
fa_ir: متن بخش

source: Apartment for sale
fa_ir: آپارتمان برای فروش

source: Add Apartment
fa_ir: اضافه کردن آپارتمان

source: Plot
fa_ir: طرح

source: Beds
fa_ir: تخت

source: Price From
fa_ir: قیمت از

source: Floor
fa_ir: طبقه

source: Building / Address
fa_ir: ساختمان / آدرس

source: Available
fa_ir: در دسترس

source: Not Aailable
fa_ir: قابل تحمل نیست

source: Apartment link
fa_ir: لینک آپارتمان

source: Files Attachments
fa_ir: پیوست های فایل

source: Title*
fa_ir: عنوان:

source: File*
fa_ir: فایل:

source: Allowed Formats:
fa_ir: قالبهای مجاز:

source: Remove
fa_ir: حذف

source: Add Attachment
fa_ir: پیوست را اضافه کنید

source: Floor Plans
fa_ir: برنامه های طبقه

source: Add More
fa_ir: افزودن

source: Select User
fa_ir: کاربر را انتخاب کنید

source: Enquiry ID
fa_ir: شناسه تحقیق

source: Enquiry Member
fa_ir: عضو تحقیق

source: Orders / Inquiries
fa_ir: سفارشات / سوالات

source: Inquiry
fa_ir: پرس و جو

source: Select Order Type
fa_ir: نوع سفارش را انتخاب کنید

source: Total Enquiries
fa_ir: پرسش های کل

source: Completed Enquiries
fa_ir: سوالات تکمیل شده

source: Processing Enquiries
fa_ir: سوالات پردازش

source: Closed Enquiries
fa_ir: سوالات بسته

source: Make Read/Unread
fa_ir: خواندن / خوانده نشدن

source: Your Order is completed.
fa_ir: سفارش شما تکمیل شده است

source: Sent Enquiries
fa_ir: سوالات ارسال شده

source: Received Enquiries
fa_ir: سوالات دریافتی

source: You don't have any received enquiry
fa_ir: شما هیچ درخواستی دریافت نکردید

source: You don't have any enquiry
fa_ir: شما هیچ نظری ندارید

source: Lists Used
fa_ir: فهرست استفاده می شود

source: Total : %s
fa_ir: جمع کل

source: Used : %s
fa_ir: مورد استفاده: %s

source: Remaining : %s
fa_ir: باقی مانده: %s

source: Removed
fa_ir: (حذف شده)

source: Property Id
fa_ir: شناسه اموال

source: Property Title
fa_ir: عنوان املاک

source: No Properties used yet.
fa_ir: هیچ ویژگی استفاده نشده است

source: Package Id
fa_ir: شناسه بسته

source: Package Orders
fa_ir: سفارشات بسته

source: Add New Package Order
fa_ir: سفارش جدید بسته را اضافه کنید

source: Edit Package Order
fa_ir: سفارش بسته بندی را ویرایش کنید

source: New Package Order Item
fa_ir: مورد بسته جدید بسته

source: View Package Order Item
fa_ir: نمایش مورد بسته بندی را مشاهده کنید

source: Package Order Options
fa_ir: گزینه های سفارش بسته

source: Select Package
fa_ir: - بسته بندی را انتخاب کنید-

source: Package Order Id
fa_ir: شناسه سفارش بسته

source: Package User
fa_ir: کاربر بسته

source: Package Expiry Date
fa_ir: تاریخ انقضا بسته

source: No. of Properties
fa_ir: تعداد خواص

source: Property Expiry
fa_ir: انقضا دارایی

source: Number of Pictures
fa_ir: تعداد تصاویر

source: Number of Documents
fa_ir: تعداد اسناد

source: Number of Tags
fa_ir: تعداد برچسب ها

source: No. of Featured Property
fa_ir: تعداد اموال ویژه

source: No. of Top Categories Property
fa_ir: تعداد ردههای صفحه برتر

source: Social Impressions Reach
fa_ir: رسیدن به عواقب اجتماعی

source: Dynamic Fields
fa_ir: زمینه های پویا

source: Coming soon.
fa_ir: به زودی...

source: User Profile is not active
fa_ir: پروفایل کاربر فعال نیست

source: to
fa_ir: به
